{"documents": [{"id": "dee61f53-f826-444b-bbdd-35ad5a733805", "filename": "The Space Omics and Medical Atlas _SOMA_ and international astronaut biobank", "content": "Nature  |  Vol 632  |  29 August 2024  |  1145\nArticle\nThe Space Omics and Medical Atlas (SOMA) \nand international astronaut biobank\nSpaceflight induces molecular, cellular and physiological shifts in astronauts and \nposes myriad biomedical challenges to the human body, which are becoming \nincreasingly relevant as more humans venture into space1–6. Yet current frameworks \nfor aerospace medicine are nascent and lag far behind advancements in precision \nmedicine on Earth, underscoring the need for rapid development of space medicine \ndatabases, tools and protocols. Here we present the Space Omics and Medical Atlas \n(SOMA), an integrated data and sample repository for clinical, cellular and multi-omic \nresearch profiles from a diverse range of missions, including the NASA Twins Study7, \nJAXA CFE study8,9, SpaceX Inspiration4 crew10–12, Axiom and Polaris. The SOMA \nresource represents a more than tenfold increase in publicly available human space \nomics data, with matched samples available from the Cornell Aerospace Medicine \nBiobank. The Atlas includes extensive molecular and physiological profiles \nencompassing genomics, epigenomics, transcriptomics, proteomics, metabolomics \nand microbiome datasets, which reveal some consistent features across missions, \nincluding cytokine shifts, telomere elongation and gene expression changes, as well \nas mission-specific molecular responses and links to orthologous, tissue-specific \nmouse datasets. Leveraging the datasets, tools and resources in SOMA can help to \naccelerate precision aerospace medicine, bringing needed health monitoring, risk \nmitigation and countermeasure data for upcoming lunar, Mars and exploration- \nclass missions.\nWith an exponential increase in launches since 2019, space is rapidly \nbecoming more accessible1. Multiple commercial and state-sponsored \ngroups are developing roadmaps to construct space stations, moon \nbases, Mars colonies and other permanent establishments beyond \nEarth1. Although innovation across the aerospace sector makes these \nambitions technologically achievable, the biomedical challenges for \ncrews in these extraplanetary habitats still need to be addressed, as \nhumans did not evolve to survive in such extreme environments. The \nclinical consequences of this evolutionary mismatch of spaceflight \nexposure and adaptation have revealed a plethora of challenges to \nlong-term space habitation, including a loss in bone density and mus-\ncle mass2, spaceflight-associated neuro-ocular syndrome3, perturbed \nimmune function4 and spaceflight anaemia5. These physiological \nchanges during spaceflight appear to imprint on the health status in \nhumans; a chief example of this long-term effect is the increased risk \nof cardiovascular pathology observed in astronauts compared with \nage-matched controls6.\nBefore long-term space habitation is feasible, these biomedical chal-\nlenges must be understood and mitigated. However, the aetiologies \ndriving them are not understood, with the low number of astronauts \nyielding limited opportunities for in-depth biomolecular characteriza-\ntion. For example, two of the largest multi-omic studies to date have \nbeen the NASA Twins Study, which has published an in-depth molecular \nand cognitive profile of a single astronaut7, and the Japanese Aero-\nspace Exploration Agency (JAXA) Cell-Free Epigenome (CFE) project, \nwhich has profiled cell-free DNA (cfDNA) and cfRNA in six astronauts8,9. \nThus, achieving statistical power requires integrating data from other \ncohorts, such as the MARROW study, and other missions5,10. Further-\nmore, these analyses are complicated by the substantial variation in \nphysiological responses to spaceflight among astronauts. Therefore, \nthere is a need for increasingly large, detailed multi-omic profiles of \nastronauts to characterize the diversity of physiological shifts as a \nfunction of spaceflight11.\nTo achieve this end, we have leveraged the burgeoning commercial \nspaceflight industry. With the launch of SpaceX’s 2021 Inspiration4 (I4) \nmission, a cohort of all-civilian astronauts successfully completed a \nhigh elevation (585 km), 3-day orbital mission within a SpaceX Dragon \ncapsule. Using recently developed protocols, the crew participated in \na range of biospecimen collections before, during and after their mis-\nsion12. We used the I4 biospecimens to deeply profile the effect of the \nstressors of spaceflight (for example, microgravity and space radiation) \non crew physiology and health. We also compared these results with \nprevious missions and control datasets, creating the largest-to-date \nmolecular atlas of the effect of spaceflight on the human body, encom-\npassing almost 3,000 samples and over 75 billion sequenced nucleic \nacids. Collectively, these resources are referred to as SOMA, and the \nsamples are linked to a Cornell Aerospace Medicine Biobank (CAMbank) \nthat stores viably frozen specimens for future, additional analyses.\nAs with Earth-based cohorts13, these accessible data — when pro-\nfiled and aggregated at scale — will enable the development of both \npersonalized and general medical guidance for astronauts14. A large \ngroup of subject matter experts in artificial intelligence has recently \nreleased recommendations focused on the importance of generating \nand archiving space data into the NASA Open Science Data Repository \nhttps://doi.org/10.1038/s41586-024-07639-y\nReceived: 30 December 2022\nAccepted: 31 May 2024\nPublished online: 11 June 2024\nOpen access\n Check for updates\nA list of authors and their affiliations appears at the end of the paper.\n\n1146  |  Nature  |  Vol 632  |  29 August 2024\nArticle\n(OSDR)15,16 to enable autonomous and intelligent precision space health \nsystems, and to monitor, aggregate and assess biomedical statuses \nfor future deep space missions17. In addition, the study of the parallels \nbetween the physiological effects of spaceflight and ageing, chronic \ndisease and immune system disorders using omics data can pave the \nway for therapeutics applicable to conditions on Earth.\nHere we present a detailed guide to the SOMA resource, which \nincludes the 2,911 samples collected during the I4 mission11,12, as well \nas spatial transcriptomics data, long-read profiles of astronaut RNA, \nmicrobiome data, exosome profiles and in-depth immune diversity \nmaps. Additional spaceflight data were annotated and compiled into \nthe SOMA portal to help contextualize gene, protein or metabolite \ndynamics, including data from the NASA Twins Study7, JAXA’s CFE \nmission8,9, single-cell RNA sequencing (scRNA-seq) data after simu-\nlated microgravity on peripheral blood mononuclear cells (PBMCs)18, \nand rat or mouse spaceflight data matched to human orthologues. In \naddition to rigorous dataset annotations, we detail (1) a comparison \nof conclusions on NASA Twins Study and flight dynamics comparing \nshort-duration and long-duration missions, (2) cell-type-specific \nresponses to spaceflight previously undocumented in astronauts, \n(3) cfRNA expression profiles showing haematological responses \nduring recovery from spaceflight, and (4) additional analyses on \nindividual responses to spaceflight from proteomic, transcriptomic \nand microbiome data. Data and samples generated in this study are \navailable through SOMA (https://soma.weill.cornell.edu), NASA OSDR \n(https://osdr.nasa.gov/bio/) and CAMbank (https://cambank.weill.\ncornell.edu/), which offer an unprecedented view of the multi-system \nomics changes before, during and after spaceflight.\nComprehensive astronaut data resource\nTo generate a comprehensive profile of the physiological changes of \nthe I4 crew (29, 38, 42 and 51 years of age), 13 biospecimen sample types \nwere collected and processed, including whole blood, serum, PBMCs, \nplasma, extracellular vesicles and particles (EVPs) derived from plasma, \ndried blood spots, oral swabs, nasal swabs, skin biopsies, skin swabs, \ncapsule (SpaceX Dragon) swabs, urine and stool specimens12. After \ncollection, samples were subject to a battery of multi-omic assays, \nincluding clinical (CLIA) whole-genome sequencing, a clonal haema-\ntopoiesis panel, direct RNA-seq (dRNA-seq), single-nucleus RNA-seq \n(snRNA-seq), single-nucleus assay for transposase-accessible chroma-\ntin with sequencing (snATAC-seq), single-cell B cell repertoire (BCR) and \nT cell repertoire (TCR) V(D)J sequencing, untargeted plasma proteom-\nics (liquid chromatography–tandem mass spectrometry), untargeted \nplasma metabolomics, cfDNA sequencing, cfRNA, metagenomics, \nmetatranscriptomics and spatially resolved transcriptomics. In addi-\ntion, chemokine, cytokine and cardiovascular biomarkers were quanti-\nfied, and a CLIA lab (Quest Diagnostics) was used to perform a complete \nblood count and comprehensive metabolic panel (Fig. 1a). Datasets \nwere generated across ten timepoints: three pre-flight (L−92, L−44 \nand L−3), three in-flight (flight day 1 (FD1), FD2 and FD3), one immedi-\nately post-flight (R+1) and three recovery (R+45, R+82 and R+194) span-\nning 289 days (Fig. 1b). Assays were performed on all crew members \nunless otherwise noted (Fig. 1b and Supplementary Table 1).\nA total of 2,911 samples were banked, with 1,194 samples processed \nfor sequencing, imaging and biochemical analysis (Supplementary \nTable 1). These results and assays subsume and expand on work and \nprotocols from previous missions, including the JAXA CFE study, the \nNASA Twins Study and some NASA astronauts (Fig. 1c). This latter cat-\negory spans studies primarily from the International Space Station \n(ISS) that lack certain metadata, primarily duration spent in space \nand launch dates, to maintain astronaut anonymity. These studies \ninclude chemokine/cytokine biomarker panels (n = 46 astronauts), \ncomprehensive metabolic panels, telomere length quantitative PCR \n(qPCR) and ISS-surface metagenomic profiling (Fig. 1c).\nThe SOMA resources were first compared with the NASA OSDR \ndatabase, which contains all publicly accessible human omics data \nfrom spaceflight and ground analogue studies. OSDR hosts 76 human \nomics studies, of which 11 are from human primary cells exposed to \nspaceflight. The other studies encompassed cell line and ground \nstudies, including high-altitude studies (Extended Data Fig. 1a and \nSupplementary Table 2), which were all merged with the SOMA data-\nset. Once merged, the total number of sequenced nucleic acid mol-\necules from this study represents a more than tenfold increase in \nthe total amount of human omics data in the OSDR (Extended Data \nFig. 1b), across all spaceflight studies, ground studies, cell line and \nprimary cell experiments (Extended Data Fig. 1 and Supplementary \nTables 2 and 3).\nThe data from the missions were then divided into three analysis \ntimeframes: (1) flight profiles, (2) recovery profiles and (3) longitu-\ndinal profiles (Extended Data Fig. 1c). Flight profiles reveal the most \nimmediate effect of spaceflight, recovery profiles catalogue changes \nthat occur after return to Earth, and the longitudinal profiles identify \nchanges that have not returned to baseline after returning to Earth. \nWe focused on several outputs for the resource, including first calcu-\nlating differentially expressed genes (DEGs) for (1) PBMC snRNA-seq, \n(2) whole-blood dRNA-seq, (3) skin spatially resolved transcriptom-\nics, and (4) cfRNA. We also mapped differentially methylated genes \nfrom whole-blood dRNA-seq, differentially accessible regions from \nPBMC snATAC-seq, isotype identification from TCR and BCR V(D)J \nsequencing, differentially abundant proteins from plasma and EVP \nproteomics, differential metabolites from liquid chromatography–\nmass spectrometry metabolomics, and microbial differentials from \nmetagenomic and metatranscriptomic assays (Extended Data Fig. 2), \nwith all raw and processed data annotated in the OSDR (Supplementary \nTable 4).\nI4 reproduces NASA Twins Study\nTelomere elongation has been previously described in three astronauts \nwho stayed for 6 months to 1 year aboard the ISS7,19,20, but it was unclear \nhow quickly such a phenotype appeared in astronauts. The average \ntelomere length in all I4 crew members increased during spaceflight \n(17–22% longer), and this trend was statistically significant \n(mixed-effects linear model P = 0.0048; Fig. 2a). This finding is par-\nticularly notable, given the shorter mission duration (3 days total) and \nhigher elevation of the I4 mission than the ISS studies, indicating that \ntelomere length dynamics respond much more rapidly to spaceflight \nthan previously observed.\nWe then compared the DEGs and cytokine changes from the Twins \nStudy with those observed in the snRNA-seq data from the I4 mission, \nas well as compared with the expected DEGs of the assay from repli-\ncate negative control donor PBMCs (see Methods). The cross-mission \nDEG comparison highlighted a consistent response between both \ntypes of T cells, including CD4+ and CD8+ markers (552 and 608 DEGs, \nrespectively, both <2.2 × 10−16), across both sorted T cells or single-cell \nannotated cells (Fig. 2b). Conversely, B cells were less responsive to \nspaceflight, as expected from previous work in the Twins Study7, which \nshowed B cells as either not significant or less responsive to spaceflight. \nFor the four overlapping cytokines measured in the Twins Study with \nour panel, we found significant increases in three: IL-6 (P = 0.014), IL-10 \n(P = 0.021) and CCL2 (P = 0.040) (Fig. 2c); these cytokines also showed \nchanges and similar increases in other long-duration (more than \n6 months) crews (Fig. 2c). However, we also ran a differential analysis \nof all cytokines detected on the I4 mission, to detect any differences \nfrom the Twins Study. Indeed, the levels of BDNF showed a statistically \nsignificant decrease (P = 0.00011, q = 0.0153), and IL-19 levels showed \na statistically significant increase (P = 0.00015, q = 0.0153) during the \npost-flight (R+1) timepoint that returned to baseline during recovery \n(R+45 and R+82; Fig. 2d).\n\nNature  |  Vol 632  |  29 August 2024  |  1147\nDistinct RNA fingerprints of spaceflight\nBeyond recapitulating known biomarkers of spaceflight, the atlas inte-\ngrated newer assays that were not available in previous missions, with a \nparticular emphasis on RNA profiling. The first novel assay was spatially \nresolved transcriptomics on skin biopsies, which were obtained from \nall crew members during one pre-flight timepoint (L−44) and the day \nafter landing back on Earth (R+1). The 4-mm biopsies were stained \nwith markers for DNA, PanCK, FAP and α-SMA and then processed with \nthe NanoString/Bruker GeoMx Digital Spatial Profiler, where regions \nof interest were selected based on the tissue structures identified by \nthe fluorescence staining (Extended Data Fig. 3a). After filtering out \noutliers, the RNA counts were used for downstream data analysis, gen-\nerating 95 regions of interest across four skin compartments: outer \nepidermis, inner epidermis, outer dermis and vasculature (Extended \nData Fig. 3b,c). This analysis revealed a distinct set of DEGs, including \nJAK–STAT signalling, and melanocyte signatures (Fig. 3).\nA second RNA assay for spaceflight integrated into SOMA was cfRNA \nprofiling, which has recently been established as a dynamic tool for \nmapping temporal alterations in cfRNA composition and cell lysis21. \nHowever, bulk cfRNA had not been utilized to measure the response \nof spaceflight until the JAXA CFE study8,9 and the I4 mission12. Using \nprincipal component analysis, we identified a distinct separation in \ncfRNA profiles pre-flight versus post-flight and recovery for I4, sug-\ngesting a systemic physiological shift probably induced by space travel \n(Extended Data Fig. 3d). This was further reflected in the differential \nabundance of cfRNA genes across various timepoints, revealing spe-\ncific patterns of noncoding expression (Extended Data Fig. 3e) and \nRNA types (Extended Data Fig. 3f) that correspond with the space-\nflight timeline. The cell-type proportions inferred from the cfRNA \nprofiles also exhibited spaceflight-associated variation over time and \nshowed variation distinct from a set of healthy blood donor controls \n(n = 35; Fig. 3a and Supplementary Table 5). Cell types that showed \nsignificant post-flight shifts in proportion included hepatocytes, \nSingle-nucleus RNA-seq\nSingle-nucleus ATAC-seq\nSingle-cell T cell V(D)J sequencing\na\nBlood\nSkin\nEnv.\nNasal\nOral\nExcrem.\nWhole blood\nWhole-genome sequencing\nClonal haematopoiesis\nComplete blood count\nDirect RNA-seq\nShort-read RNA-seq\nSerum\nPBMCs\nPlasma\nEVPs\nDried blood spot\nCytokine/chemokine biomarker panels\nComprehensive metabolic panel\nCardiovascular biomarker panel\nProteomics\ncfDNA\ncfRNA\nMetabolomics\nProteomics\nTelomere qPCR\nMicrobiome\nswabs\nMicrobiome\nswabs\nBiopsy\nMicrobiome\nswabs\nSpatially resolved transcriptomics\nMetagenome\nMetatranscriptome\nMetagenome\nMetatranscriptome\nMetagenome\nMetatranscriptome\nMetagenome\nMetatranscriptome\nMicrobiome\nswabs\nMetagenome\nMetatranscriptome\nUrine\nStool\nCytokine/chemokine biomarker panel\nMetagenome\nSingle-cell B cell V(D)J sequencing\nL–92\nPre-ﬂight\nL–44\nL–3\nFD1\nFD2\nFD3\nR+1\nR+45\nR+82 R+194\n*\n*\n*\n*\n*\n*\n*\n*\n*\nPost-\nﬂight\nFlight\nRecovery\nb\nc\nAssays\nSamples\nTwins\nStudy\nJAXA\nproﬁling\nAnon.\ncohorts\nFig. 1 | Compendium of astronaut omic data and time-series analysis \nparadigms. a, Omics and biochemical assays were performed on blood (whole \nblood, serum, PBMCs, plasma, plasma-derived EVPs and dried blood spots), oral \n(microbiome swabs), nasal (microbiome swabs), skin (biopsy and microbiome \nswabs), environmental (env.; microbiome swabs) and excrement (excrem.; \nurine and stool) samples. b, The timepoints of this study are separated into  \nfour different categories: pre-flight (L−92, L−44 and L−3), in-flight (FD1, FD2  \nand FD3), post-flight (R+1) and recovery (R+45, R+82 and R+194). The coloured \ncircles indicate which assay was performed at each timepoint. Assays were \nperformed on all crew members, unless denoted with an asterisk. c, Indicator \nfor which assay types have been previously performed in spaceflight studies, \nbroken down by the NASA Twins Study, JAXA studies and anonymized NASA \ncohort studies. Anon., anonymized.\n\n1148  |  Nature  |  Vol 632  |  29 August 2024\nArticle\nkidney endothelial cells, haematopoietic stem cells and melanocytes \n(Fig. 3b and Supplementary Table 5). Of note, the melanocyte cell pro-\nportions that demonstrated significant changes post-flight (Fig. 3c) \nwere also found in the spatial skin transcriptomics data, providing addi-\ntional evidence of adaptive skin responses to the space environment.\nA third novel RNA method applied to these spaceflight samples \nfocused on RNA isoforms and RNA modifications (epitranscriptome), \nthrough dRNA-seq on the Oxford Nanopore Technologies PromethION \nand deep RNA-seq (more than 400 million reads per sample) on the \nUltima Genomics UG100. These data quantified genes that were dif-\nferentially expressed and displayed differential N6-methyladenosine \nmethylation (Extended Data Fig. 4a,b), or both, and were analysed \nfor enriched Gene Ontology pathways. We identified a set of sites (set \nM-I; Extended Data Fig. 4b) that undergoes hypomethylation during \nrecovery, another set (set M-II) that is detectably hypermethylated from \nspaceflight, and a set (set M-III) that exhibits novel hypermethylation \nduring recovery and longitudinally as well. The common pathways in \nall three sets (Extended Data Fig. 4b) showed evidence of radiation \nand telomere response, including ‘TSAI response to radiation therapy’ \nand ‘Wiemann telomere shortening’22. In addition, the set of down-\nregulated pathways after landing (recovery) was distinct, including \ngenes associated with breathing regulation (for example, CO2 and O2 \ntake-up and release by erythrocytes), which matches those pathways \nassociated with crew response ranges (below, Fig. 5). Although further \nstudies are needed to validate and delineate the potential mechanisms \nof these RNA dynamics (cfRNA, spatial and RNA modifications), these \npathways suggest a potential relationship between RNA expression \nand methylation in regulating haematological and dermatological \nfunctions upon return to Earth.\nGene regulatory changes during recovery\nLeveraging the time-series data, we next analysed PBMC gene expres-\nsion from snRNA-seq to discern whether unique DEGs are present \nat each timepoint. We examined DEGs from immediately post-flight \n(FP1) through the recovery profiles (RP1 and RP2) to observe how gene \nexpression profiles are re-established after spaceflight. The number of \nDEGs was used to quantify the severity and recovery of crew response, \nand we also compared identified DEGs from a negative control group, \nincluding two healthy donors and read-depth- and cell-count-matched \npermutation group (Extended Data Fig. 5), with an average of more \nthan 700 cells per crew member, per timepoint, per cell type. The \nDEG count (adjusted P < 0.05, |log2 fold change (FC)| > 0.5) decreased \nfrom FP1 to RP1 in CD16+ monocytes, dendritic cells, natural killer cells, \nb\nd\nParticipant\n12-month NASA astronaut\n6-month NASA astronauts\nC001\nC002\nC003\nC004\nB cell\nCD4+ T cell\nCD8+ T cell\nlog2 fold change in NASA Twins Study\nDEG direction in I4\nDN\nUP\nc\nP = 0.55\nP < 2.22 × 10–16\nP < 2.22 × 10–16\nDN\nUP\nDN\nUP\nDN\nUP\n185\n497\n183\n369\n196\n412\n100\n200\n400\n50\n100\n200\n400\n800\n1,600\n100\n200\n400\n800\n1,600\nFold change compared with pre-ﬂight median (%)\na\nI4 crew\n(MLBT)\n6-month \nISS missions\n(SWATH-MS)\n12-month\nISS mission\n(SWATH-MS)\nCCL2\nIL-10\nIL-6\n100\n150\n50\n100\nFold change compared with\npre-ﬂight median (%)\nIL-19\nBDNF\nParticipant\nC001\nC002\nC003\nC004\n–2\n–1\n0\n1\n2\nP = 1.16 × 10–4\nP = 1.51 × 10–4\n*P = 4.08 × 10–2\n*P = 2.11 × 10–2\n*P = 1.40 × 10–2\nP = 2.98 × 10–14\nP = 0.51\nP = 1.11 × 10–6\nP = 1.02 × 10–8\nP = 1.46 × 10–127\nP = 7.80 × 10–130\nNormalized average\ntelomere length\nTimepoint\nPre-ﬂight\nIn-ﬂight\nPost-ﬂight\nRecovery\nC001\nC002\nC003\nC004\nParticipant\nPre-ﬂight\nIn-ﬂight\nPost-ﬂight\nRecovery\n1.4\n1.5\n1.6\n1.7\n1.8\n0.0048\n0.081\n1\n0.28\n0.0048\nq = 1.53 × 10–2\nq = 1.53 × 10–2\nq = 6.55 × 10–14\nq = 3.54 × 10–6\nq = 0.72\nq = 7.51 × 10–131\nq = 1.22 × 10–5\nq = 4.39 × 10–125\nPre-ﬂight\n(median)\nPost-ﬂight\n(R+1)\nRecovery\n(R+45)\nPre-ﬂight\n(median)\nPost-ﬂight\n(R+1)\nRecovery\n(R+45)\nPre\nPost\nPre\nPost\nPre\nPost\nFig. 2 | Telomere and cytokine Twins Study comparison. a, Normalized \naverage telomere lengths for I4 crew members, pre-flight, during flight and \npost-flight, determined by qPCR analyses of blood (DNA) collected on dried \nblood spot (DBS) cards (n = 32 samples for 4 independent participants across 8 \ntimepoints). Two-sided P values were derived using a mixed-effects linear model \nthat incorporated fixed effects for different timepoints (pre-flight, in-flight, \npost-flight and recovery) and random effects to account for variations among \nparticipants. The centre of the boxplots represents the median, the box hinges \nencompass the first and third quartiles, and the whiskers extend to the smallest \nand largest values no further than 1.5 × the interquartile range (IQR) away  \nfrom the hinges. b, Changes in downregulated (DN; purple) and upregulated \n(UP; orange) gene expression log2 fold-change directionality post-flight from \nthe Twins Study versus I4 in CD19 B cells, CD4+ T cells and CD8+ T cells (statistical \nsignificance was determined by a two-sided Wilcoxon rank-sum test).  \nThe number of genes is shown below the violin plots. The centre white dot \nrepresents the median, and the white line shows the range of the first and  \nthird quartiles. c, Relative cytokine/chemokine abundance pre-flight, \npost-flight and during recovery in the I4 crew versus the NASA Twins Study  \nand anonymized NASA astronaut cohorts for CCL2, IL-10 and IL-6. MLBT, \nmultiplexing LASER bead technology. Pre, pre-flight median; Post, post-flight \n(R+1). d, Relative abundance of BDNF and IL-19 pre-flight, post-flight and during \nrecovery in the I4 crew. In panels c and d, the two-sided P values and adjusted  \nq values were derived using a mixed-effects model that incorporated fixed \neffects for different timepoints (pre-flight, in-flight, post-flight and recovery) \nand random effects to account for variations among participants, except in the \nTwins Study, which had a single participant (n = 1). P values with an asterisk have \na q > 0.05 after multiple correction testing.\n\nNature  |  Vol 632  |  29 August 2024  |  1149\n‘other’ T cells (but not CD4+ or CD8+), uncategorized (‘other’) cells and \nin pseudobulk (calculated from additive counts across cell types to \nrepresent PBMCs). However, the DEG count increased in B cells, CD4+ \nT cells, CD8+ T cells and CD14+ monocytes (Fig. 4a); by RP2, all cell types \nhad lower DEG counts than at FP1 and began to approach the expected \nnoise range of single-cell DEGs (Fig. 4a).\nAs DEG counts were higher at RP1 than at FP1 for several cell types, \nwe hypothesized the introduction of distinct DEGs after landing back \non Earth. First, we calculated the percentage of DEGs unique to FP1 \nat both RP1 and RP2, focusing on cell-type-specific DEGs (Fig. 4b). By \nLP2 (L−92, L−44 and L−3 versus R+82), we observed that nearly all dif-\nferential gene expression was driven by the same set of genes that were \ndifferentially expressed at FP1, with the exception of CD14+ monocytes, \nwhich had a unique longitudinal profile not strongly connected with \nthe DEG responses in other cells. With the exception of CD14+ mono-\ncytes, the RP1 profile is distinct in the abundance of DEGs not present \nin FP1, but this perturbation almost entirely (more than 95% of genes) \ndisappeared after flight (RP2 and LP2). From the DEGs shared with FP1, \nwe observed that gene expression directionality reversed for nearly \nall DEGs between FP1 and each recovery profile (Fig. 4c), indicating a \nreturn to baseline for those DEGs. The exception to this were two genes \nfrom the CD14+ monocyte population — AHR (log2FC of 0.742 (FP1) and \nlog2FC of 0.808 (RP1)) and PELI1 (log2FC of 0.539 (FP1) and log2FC of \n0.560 (RP1); Fig. 4c) — in which there was a positive log2FC expression \nat both FP1 and RP1.\nFrom the DEGs that were unique to FP1, we next quantified the \nuniformity of the pathway enrichment between two PBMC lineages: \nT cells (CD4+ and CD8+) and monocytes (CD14+ and CD16+; Supple-\nmentary Table 6). Of note, 211 (70.8%) genes were unique to individual \ncell types and 87 (29.2%) were shared between two or more cell types \n(Extended Data Fig. 6a). To identify enriched pathways among the \ngene set for each cell type, overrepresentation analysis was performed \non Kyoto Encyclopedia of Genes and Genomes (KEGG) pathways \n(Supplementary Table 6). Even though 70.8% of genes were unique \nto each cell type, their response was more convergent; unique path-\nways only ranged from 4.2% (CD4+ T cells) to 42.5% (CD14+ monocytes; \nExtended Data Fig. 6b). Yet some pathways were cell-type specific, \nsuch as the circadian entrainment pathway in CD14+ monocytes, \nwith genes GNG2, GNAS, PRKCB, CREB1 and CAMK2D driving the \noverrepresentation from the gene set for this pathway (Fig. 4d). In \naddition, our data suggest that overrepresented pathways are some-\ntimes more associated with cell lineage (for example, all T cells) than \nwith the individual cell type (for example, CD4). This is evident from \nthe longevity-regulating pathway that shares the PRKACB, NFKB1 \nand PIK3CA genes between both CD4+ and CD8+ T cell populations \n(Fig. 4d).\nIn addition, we found that certain pathways can be enriched across \nspecific cell types belonging to different lineages. The inflammatory \nmediator regulation of the ‘TRP channel’ pathway, for example, was \noverrepresented in both CD8+ T cells and CD14+ monocytes, with each \nPaediatric\nAdult\n0\n0.25\n0.50\n0.75\n1.00\nFraction for control data\na\nb\n0\n10\n20\nL–44\nR+1\nL–44\nR+1\nL–44\nR+1\nEstimated melanocyte proportions (%)\nTimepoint\nOuter\nInner\nNS\n***\n**\nOuter epidermis\nInner epidermis\nOuter dermis\nHaematopoietic stem cell\nMelanocyte\nHepatocyte\nKidney endothelial cell\nL–92\nL–44\nL–3\nR+1\nR+45\nR+82\nR+194\nL–92\nL–44\nL–3\nR+1\nR+45\nR+82\nR+194\n0\n0.001\n0.002\n0.003\n0\n0.01\n0.02\n0\n0.0005\n0.0010\n0.0015\n0.0020\n0\n0.05\n0.10\nCell type of origin fraction\nn = 17\nn = 18\nc\nL–92\nL–44\nL–3\nR+1\nR+45\nR+82\nR+194\n0\n0.25\n0.50\n0.75\n1.00\nFraction for I4 crew\nPlatelet\nB cell\nNK cell\nMyeloid progenitor\nMonocyte\nThymocyte\nEndothelial cell\nHaematopoietic stem cell\nIntestinal tuft cell\nErythrocyte/erythroid\nprogenitor\nOther\nFig. 3 | Body-wide tissue stress map with cfRNA. a, Cell-type deconvolution \nusing Bayes Prism with Tabula Sapiens as a reference. Top ten cell types by \naverage fraction across all samples with all remaining cell types summed \ntogether as ‘other’. b, Cell type of origin for hepatocytes, endothelial cells, \nhaematopoietic stem cells and melanocytes, which all show increased \nabundance during post-flight and recovery timepoints. c, Cell proportion \nchanges in different layers of the skin from spatially resolved transcriptomics \non skin biopsies. Predicted melanocyte abundance changes are significant in \nthe inner epidermal and outer dermal skin compartments. In panels b and c, \nn = 4 independent participants across 7 timepoints. The centre of the boxplots \nrepresent the median, the box hinges encompass the first and third quartiles, \nand the whiskers extend to the smallest and largest values no further than 1.5 × \nIQR away from the hinges. NS, not significant; **P ≤ 0.01; ***P ≤ 0.001.\n\n1150  |  Nature  |  Vol 632  |  29 August 2024\nArticle\ncell type contributing different gene sets associated with the pathway \n(Fig. 4d). Other pathways, such as the IL-17 signalling pathway, con-\ntain mixtures of shared genes and unique genes and are significantly \noverrepresented across all cell types (Fig. 4d). This also indicates \nthat although cell types are distinct, they appear to have a set of core \npathways in response to spaceflight, with 30–60% of overrepresented \npathways shared both within and between lineages (Extended Data \nFig. 6b).\nTo examine the chromatin accessibility and regulatory landscape in \neach cell population, we then analysed the transcription factor-binding \nsite (TFBS) motif accessibility changes from snATAC-seq data to identify \nthe top motifs in flight and recovery profiles (Extended Data Fig. 7). We \nfirst observed that increased gene expression was correlated with more \naccessibility at the transcription start sites, and closed chromatin was \nassociated with downregulated genes (all P < 0.05, Wilcoxon rank-sum \ntest, for all cell types; Extended Data Fig. 7a). The motif accessibility \nchanges associated with recovery profiles recapitulated the trend in \ngene expression and chromatin accessibility data, which showed lower \naccessibility in regions of the genome with closed chromatin and higher \nexpression in regions of more accessibility (Extended Data Fig. 7b). In \naddition, we showed the top five upregulated and downregulated TFBS \nmotifs per cell type in FP1, RP1 and RP2, which revealed both common \nand distinct motifs and their accessibility across cell types (Extended \nData Fig. 7c–e). These data also provided further evidence of cell-type \nspecificity in the differences of chromatin and transcription factor \naccessibility dynamics.\nIntra-individual spaceflight responses\nTo understand individual variation during spaceflight, the coefficient \nof variation was measured across microbial, proteomic, cytokine and \ngene expression normalized count data, calculated by time interval \n(pre-flight, in-flight, post-flight and recovery). Normalized coefficient \nof variation scores (see Methods) were calculated for each body area \nfrom the microbial swabs from both metagenomic and metatranscrip-\ntomic data. The oral and forearm microbial variation (Extended Data \nFig. 8a,b) showed Rothia mucilaginosa and Staphylococcus epidermidis \nas leading variable strains, but each body site has distinct higher coef-\nficient of variation species (other body sites are shown in Extended \nData Fig. 8c–j and Supplementary Table 7). Similarly, abundance \nstandardized coefficient of variation scores were calculated for EVP \nproteomic, plasma proteomic, metabolomic, RNA-seq, dRNA-seq, and \na\nb\nc\nd\nDEG count across time intervals\nfor each cell type\nAHR\nPELI1\nNegative \ncontrol baseline\n0\n10\n20\n300\n10\n20\n300\n10\n20\n300\n10\n20\n30\n0.05\n0.01\n0.001\n<0.0001\n−log10(FDR)\nEnrichment ratio\nToll-like receptor signalling pathway\nTNF signalling pathway\nT cell receptor signalling pathway\nNOD-like receptor signalling pathway\nMAPK signalling pathway\nLongevity-regulating pathway\nInﬂammatory mediator regulation\nof TRP channels\nIL-17 signalling pathway\nCircadian entrainment\nPathways of RP1-unique DEGs\nB cell\nCD4+ T cell\nCD8+ T cell\nOther T cell\nCD14+ monocyte\nCD16+ monocyte\nDendritic cell\nNK cell\nOther\nPseudobulk\nFP1\nRP1\nRP2\nLP2\nProﬁle\n50\n150\n250\n350\n100\n200\n300\nCell type\nB cell\nCD4+ T cell\nCD8+ T cell\nOther T cell\nCD14+ monocyte\nCD16+ monocyte\nDendritic cell\nNK cell\nOther\nPseudobulk\nProportion of unique vs FP1-shared DEGs\nat recovery proﬁles (RP1 and RP2)\nFP1\nRP1\nRP2\nLP2\nFP1\nRP1\nRP2\nLP2\nFP1\nRP1\nRP2\nLP2\nFP1\nRP1\nRP2\nLP2\nFP1\nRP1\nRP2\nLP2\nProﬁle\nProportions\nProportion unique at time proﬁle\nProportion shared with FP1\n0\n0.2\n0.4\n0.6\n0.8\n1.0\n0\n0.2\n0.4\n0.6\n0.8\n1.0\nCD4+ T cell\nCD8+ T cell\nOther T cell\nCD14+ monocyte\nCD16+ monocyte\nB cell\nDendritic cell\nNK cell\nPseudobulk\nRP1\nRP2\nlog2FC for RP1 or RP2\nlog2FC for FP1\n3\n2\n1\n0\n–2\n–1\n3\n2\n1\n0\n–2\n–1\n3\n2\n1\n0\n–2\n–1\n–3\n2\n1\n0\n–2\n–1\n–3\n2\n1\n0\n–2\n–1\n–3\n2\n1\n0\n–2\n–1\nCD14+\nmonocyte\nCD16+\nmonocyte\nCD4+\nT cell\nCD8+\nT cell\nFig. 4 | Recovery profile dynamics in PBMCs. a, Number of DEGs from PBMC \nsnRNA-seq for each cell type during the flight, recovery and longitudinal \nprofiles (adjusted two-sided P < 0.05, |log2FC| > 0.5). NK, natural killer.  \nb, Fraction of DEGs shared with FP1 at RP1, RP2 and LP2 for each cell type.  \nc, Directionality of log2FC between FP1 and RP1 and RP2 for DEGs present in \nboth profiles. d, Bar chart of pathways of DEGs present in RP1 that were absent \nin FP1 in monocytes and T cells. Bars are shaded by the false discovery rate \n(FDR) value, and the enrichment ratio is on the x axis.\n\nNature  |  Vol 632  |  29 August 2024  |  1151\ncytokine abundance normalized protein and gene counts (Extended \nData Fig. 9a–f). To characterize the participant-to-participant variation \nand null distributions, we also calculated the differentials for FP1 along \nwith label permutation testing on these calculations to confirm that \npost-flight coefficient of variation was not higher than other timepoints \n(see Methods; Supplementary Table 8).\nWe then utilized the data across missions (I4, Twins Study and JAXA), \nassays (scRNA-seq, cfRNA, bulk RNA-seq and proteomics) and cell \ntypes (CD4, CD8, CD14 and CD16) to find the most recurrent pathways \nassociated with spaceflight. The most enriched pathways were antigen \nbinding, haemoglobin, cytokine signalling and immune activation, \nwhich confirmed the DEG-related signatures and also validated the \nsignatures from our I4 mission (Fig. 5). Moreover, the NASA Twins Study \ndata and cfRNA profiles from the JAXA study confirmed many of the \ntop-ranked pathways, while also showing differences between bulk \nblood RNA and protein markers and purified cell populations. These \ndata indicate that leveraging both bulk and sorted cell populations \ncan help to clarify signals coming from crew blood dynamics related \nto spaceflight.\nAccess to datasets and crew samples\nThis study introduces full accessibility of astronaut data to the sci-\nentific community. Datasets are accessible through an online web \nportal and scientific data repositories, as well as controlled access \nto more sensitive data (for example, genetic sequence data) and \nphysical specimens. The online web portal splits the data into three \ndata browsers: the SOMA browser, the I4 single-cell browser and the \nmicrobiome browser (Extended Data Fig. 10a–c). The SOMA browser \n(https://soma.weill.cornell.edu/apps/SOMA_Browser/) enables visu-\nalization of gene expression (bulk RNA-seq, snRNA-seq, cfRNA-seq \nand spatially resolved transcriptomics), mass spectrometry (plasma \nproteomics, plasma metabolomics and plasma EVP proteomics) and \nmicrobial (metagenomic and metatranscriptomic) data. Gene expres-\nsion and protein abundance are visualized for each astronaut by time-\npoint, with fold-change values, statistical significance (q value) and \nsummary tables. Any selected gene is also then plotted across data \nfor other missions, including the JAXA CFE study, the NASA Twins \nStudy, mouse spaceflight datasets from NASA OSDR and Genelab, and \ncontrol cohorts. For additional granularity, the single-cell browser \n(https://soma.weill.cornell.edu/apps/I4_Multiome/) provides \nvisualizations specific to single-cell gene expression (scRNA-seq) \nand chromatin accessibility (scATAC-seq) data, and includes qual-\nity metrics, cell-type annotations, gene co-expression and chro-\nmatin accessibility magnitude estimates. Finally, the microbiome \nbrowser contains metagenomic and metatranscriptomic boxplots \n(https://soma.weill.cornell.edu/apps/I4_Microbiome/) from each \ntimepoint of the study, spanning eight skin locations, deltoid swabs \ncollected pre-skin biopsy, swabs of the SpaceX Dragon capsule and \nstool samples.\nThe remaining biospecimens from this study have been preserved \nand catalogued for continued use by the scientific community \n(https://cambank.weill.cornell.edu/). These samples include venous \nblood plasma, venous blood serum, viably frozen PBMCs, vacutainer \nred blood cell pellets, urine (both crude and with nucleic acid pre-\nservative), extracted saliva nucleic acids (DNA and RNA), extracted \nwhole-blood total RNA, extracted skin swab nucleic acids (DNA and \nRNA) and extracted stool nucleic acids (DNA and RNA). A subset of \nthese samples will be available for additional assays and hypoth-\nesis testing by other groups, and the remainder are allocated for \nlong-term biobanking. These data and specimen resources for astro-\nnauts can help enable larger cohorts for increased statistical power \nand also for new biomedical technologies that will emerge in the \nfuture.\nI4\nI4\nCD4 T cell\nI4\nNASA\nTwins\nI4\nNASA\nTwins\ncfRNA\nI4\nJAXA\nCFE\nMixed cell type\nI4\nNASA\nTwins\nProteomics\nI4\nFP1\nFP1\nFP1\nReturn\nversus\npre-ﬂight\nFP1\nReturn\nversus\npre-ﬂight\nFP1\nPre-ﬂight\nversus\npost-ﬂight\nFP1\nReturn\nversus\npre-ﬂight\nFP1\nFP1\nReactome IL-17 signalling\nKEGG neuroactive ligand–receptor interaction\nHP mitochondrial respiratory chain defects\nNemeth inﬂammatory response LPS UP\nGOBP positive regulation of inﬂammatory response\nSesto response to UV C2\nPID IL-6–IL-7 pathway\nGOBP regulation of phagocytosis\nWP microglia pathogen phagocytosis pathway\nGOBP nervous system process\nMikkelsen NPC HCP with H3K27me3\nRaghavachari platelet-speciﬁc genes\nKEGG lysosome\nGOBP sensory perception of smell\nGOBP innate immune response in mucosa\nReactome viral infection pathways\nKEGG spliceosome\nGnatenko platelet signature\nWP cell lineage map for neuronal differentiation\nReactome FCERI-mediated MAPK activation\nHP mitochondrial inheritance\nReactome response to elevated platelet cytosolic CA2\nGOBP antibacterial humoral response\nHP abnormal haemoglobin\nReactome binding and uptake of ligands by scavenger receptors\nReactome FCERI-mediated NF-κB activation\nGOMF antigen binding\nPathway\n–2.5\n–0.5\n0.5\n2.5\nNormalized enrichment score\nP value\n0.05\n0.01\n0.001\n<0.0001\n0\n4\n8\nCount\nDirection\nPositive\nNegative\nCD14\nmonocyte\nCD16\nmonocyte\nCD8 T cell\nPlasma\nEVP\nFig. 5 | Pathway enrichment of most variable genes. Enriched pathways in \npost-flight compared with pre-flight across various assays and missions, \nanalysed using fast gene set enrichment analysis (fGSEA). The colour \nrepresents the normalized enrichment score, whereas the dot size indicates \nBenjamini–Hochberg adjusted q values. Only the pathways with unadjusted \nP < 0.01 are shown. The barplot shows the total number of comparisons with \nq < 0.05 for every pathway, coloured by the direction of the enrichment. The \ncolumn ‘mixed cell type’ refers to whole blood for I4 data and lymphocyte- \ndepleted cells for the NASA Twins Study. GOBP, gene ontology and biological \nprocess; GOMF, gene ontology molecular function; HP, human phenotype;  \nLPS, lipopolysaccharides; NPC, neural progenitor cells; PID, pathway interaction \ndatabase; WP, wikipathways.\n\n1152  |  Nature  |  Vol 632  |  29 August 2024\nArticle\nDiscussion\nOverall, these data represent a comprehensive clinical and multi-omic \nresource from commercial and non-commercial astronaut cohorts, \ncreating, to our knowledge, the first-ever aerospace medicine biobank, \nwhile providing a platform for private citizens to contribute to future \nastronaut biomedical studies. In addition, we have demonstrated \nthat short-duration, high-elevation (585 km) spaceflight results in \nbroad-ranging molecular changes, in which some of these changes \nmirror what has been observed during longer-duration spaceflight, \nincluding elevated cytokines, telomere elongation and gene expres-\nsion changes for immune activation, DNA damage response and oxi-\ndative stress. Although more than 95% of markers return to baseline \nin the months after the mission had ended, some proteins, genes and \ncytokines appear to be activated only in the recovery period after space-\nflight and persist post-flight for at least 3 months.\nThese results collectively indicate a dynamic recovery profile that \nsubstantially reverses the direction of differential gene expression in \nmultiple key biological pathways from the post-flight timepoint (R+1) \nand afterward. This suggests that re-adaptation to Earth activates a \nrange of restorative mechanisms that help to recover, at least in part, \nthe physiological stress imposed by exposure to the space environ-\nment. The systematic analysis of the molecular and cellular changes \nobserved post-flight afford us with a unique opportunity to capture \nnaturally occurring health-restoring mechanisms, which can be used \nfor therapeutic target discovery. Furthermore, we observed a nuanced \nregulatory landscape, in which enriched recovery pathways are both \nunique to individual cell types and span cell types in unique combina-\ntions. We have carefully indexed various profiles for flight, recovery and \nlongitudinal analysis that are annotated in processed data files available \nin the NASA OSDR. The RP1 profile indicates that we need more frequent \nsampling in the 1–2 months directly after flight to untangle the gene \nand pathway responses during re-adaptation from spaceflight. This \nwill be especially true during longer missions, in which re-adaptation \nwill probably be more intense.\nOf note, these data are, to our knowledge, the first-ever joint single- \nnucleus chromatin profiles (RNA and ATAC) for astronauts, and they \nalso leverage new methods that can track gene expression and epige-\nnetic changes within the same cells. This single-cell, dual-measurement \nassay provides new data on the molecular changes and regulatory \nresponse to spaceflight (for example, chromatin and TFBS accessibil-\nity), and the data revealed distinct levels of stress and adaptation by \neach cell type. Specifically, the T cell and monocyte cell populations \n(CD14 and CD16) had the largest changes in expression and response \nof any cell type. The differences between PBMC subpopulations also \nsuggest that single-cell sequencing can be helpful for delineating \nunique cell-type responses in future studies as well. Indeed, although \nthe immune system and haematopoietic systems both show thousands \nof transient changes at the gene expression level, the chromatin archi-\ntecture is distinctly disrupted, in both scale and duration, in these CD14+ \nand CD16+ monocyte populations. These cell types were also found to \nbe disrupted in the NASA Twins Study7,23, and thus represent a key cell \ntype to be studied for future missions.\nThe cfRNA, dRNA and spatial RNA profiles revealed unique profiles \nthat differed based on recovery and longitudinal analysis, suggesting \nthat the multi-omic footprint of spaceflight is much wider than previ-\nously observed. Although some focused studies of cfRNA have shown \nthat it can be used to detect mitochondrial increase in blood related \nto spaceflight7–9,24, to our knowledge, it had never been applied as a \n‘full-body molecular scan’ to detect differential tissue and cell stress. \nOf note, the SOMA resource enables comparisons of the cfRNAs and \ncell-encapsulated RNAs, as well as the exosomal fractions, all within \nthe same framework, which is essential for delineating and ranking the \ncells and tissues in the body that are the most disrupted by spaceflight. \nSimilar to the utility of single-cell data23, the granularity of seeing cell \nlysis from all tissues across the body in one assay makes cfRNA profil-\ning an ideal addition to some of the proposed standard measures for \nspaceflight monitoring. So far, cfRNA data indicate that each part of \nthe body may show its own transcriptional response, shedding rate \nor RNA excretion rates, and thus each tissue should be examined on \nits own and then compared with other sites and assays. Similarly, in \nthe microbiome data, the taxonomic classifications yielded differ-\nences in variation by body site, timepoint and crew member (Extended \nData Fig. 8), indicating the need for multi-site and multi-omic sam-\npling for ideal understanding of microbiome changes associated with \nspaceflight.\nHowever, this study is not without limitations. Although cell-specific \ncomparisons could be made between the I4 mission and previous \nstudies, the assays and collection protocols were slightly different \n(for example, column purification versus droplet-sorted cells), and \nthus comparisons will be imperfect. In addition, although the same \ntube types and methods were used whenever possible, cross-mission \ncomparisons will inevitably include noise from various other types of \ntechnical variation, including batches of library preparation and extrac-\ntion kits, slightly different collection intervals (L−3 versus L−10) and \ndifferent sequencing or profiling technologies (for example, Illumina \nversus Ultima or liquid chromatography–tandem mass spectrometry \nversus NULISASeq). Finally, as our comparisons to other NASA and JAXA \ndatasets span, at most, 64 astronauts, these data are not sufficient to \nguide medical interventions or inference of mechanisms. As such, these \nSOMA data and resources should be viewed as preliminary molecular \nmaps of the response of the human body to spaceflight.\nFuture directions\nNonetheless, the data from the I4 mission will be an invaluable \nresource for future studies. Deep analyses of secretome profiling25, \nsingle-nucleus multiome26, viral activation and ecological restructur-\ning27, skin spatial transcriptomic profiling28, epitranscriptomic profil-\ning22, and genome integrity and clonal haematopoiesis29 have already \nleveraged this resource. In future missions, additional biomedical pro-\nfiling can help to delineate the short-term and long-term health effects \nof spaceflight, including changes in telomere length dynamics, DNA \nmethylation, non-coding RNAs, as well as additional sample types, \nsuch as hair follicles, tears, sperm and other biospecimens. Indeed, \nthe remaining samples from the I4 mission have been biobanked for \njust this reason and to help the scientific community tackle future \nobjectives12. In addition, aliquots of DNA, RNA, protein, serum, urine \nand stool from the protocols performed in this paper have acquired \nconsent for release and are available (https://cambank.weill.cornell.\nedu/) for request, in which researchers can then append new results \nto this extensible SOMA repository.\nDifferences between the biomedical and cellular responses of crew \nmembers may be caused by several factors, including inter-individual \ngenetic differences (Fig. 5), the duration of the mission, the higher \nflight elevation (585 km), the unique environment of the SpaceX \nDragon capsule, or a combination of these and other factors. To \naddress these hypotheses, other molecular assays can be informa-\ntive for future missions, including other epigenetics and chromatin \nconformation assays. For example, we have investigated using the \nmethod cleavage under targets and release using nuclease (Cut&Run) \nto profile histone modifications using 5,000 and 10,000 T cells as \nassay input (Supplementary Fig. 3a), down from the 10 million cells \nrecommended in the original protocol30. T cells were collected \nfrom C002 during the R+194 recovery timepoint, but showed high \nvariance at lower input. Nonetheless, the combination of current \nmodifications profiled can be used to annotate active enhancer \nregions in the genome (Supplementary Fig. 3b), which is a novel pro-\nfile for astronauts, and opens the door to better understanding of \nthe gene-regulatory changes induced by spaceflight for each crew \nmember.\n\nNature  |  Vol 632  |  29 August 2024  |  1153\nMolecular changes described here can also help to guide research \nand countermeasure development, but are only the start of the process \nof mitigating risks, especially as year-long and multi-year space habitat \nmissions will represent greater biomedical challenges. To aid in this \neffort, the SOMA resource will continue to expand as further samples \nare sequenced from the I4 mission11,12 and samples are collected from \nfuture missions that travel farther into space, and then compared with \nother longitudinal, multi-omics cohorts31. Biospecimen samples have \nbeen collected and processed from Polaris and Axiom crews, and this \nAtlas also represents an open call for research participation for astro-\nnauts from any commercial or governmental programs.\nFinally, although the multi-omic data and resources from the I4 crew \nrepresent the largest release of data from astronauts to date, the I4 \ncrew is still a small cohort, and represents only the first step towards \nresolving the many hazards and needs for long-term missions32, build-\ning towards enough statistical power and contextualization of normal \nhuman biological variation33,34. Fortunately, one of the crew mem-\nbers for I4 will continue to donate to the SOMA Biobank for multiple \nmissions, including the Polaris Dawn mission, and data and samples \nfrom additional crews (for example, long-term Twins Study follow-up, \nAxiom Saudi, JAXA and Malta missions) are now being collected and \nintegrated. These cross-mission datasets create a unique opportu-\nnity for long-term, in-depth analysis of the effect of spaceflight on the \nhuman body. Such data are especially important as missions travel \nfarther away from Earth35 and for longer periods of time, in which the \ndata and biomedical discoveries can help to prepare commercial and \nstate-sponsored agencies for the lunar, Mars and exploration-class \nmissions.\nOnline content\nAny methods, additional references, Nature Portfolio reporting summa-\nries, source data, extended data, supplementary information, acknowl-\nedgements, peer review information; details of author contributions \nand competing interests; and statements of data and code availability \nare available at https://doi.org/10.1038/s41586-024-07639-y.\n1.\t\nBushnell, D. M. & Moses, R. W. Commercial space in the age of ‘new space’, reusable \nrockets and the ongoing tech revolutions. NASA https://ntrs.nasa.gov/citations/ \n20180008444 (2018).\n2.\t\nLang, T. et al. Towards human exploration of space: the THESEUS review series on muscle \nand bone research priorities. NPJ Microgravity 3, 8 (2017).\n3.\t\nMartin Paez, Y., Mudie, L. I. & Subramanian, P. S. Spaceflight associated neuro-ocular \nsyndrome (SANS): a systematic review and future directions. Eye Brain 12, 105–117 (2020).\n4.\t\nCrucian, B. E. et al. Immune system dysregulation during spaceflight: potential \ncountermeasures for deep space exploration missions. Front. Immunol. 9, 1437 (2018).\n5.\t\nTrudel, G., Shahin, N., Ramsay, T., Laneuville, O. & Louati, H. Hemolysis contributes to \nanemia during long-duration space flight. Nat. Med. 28, 59–62 (2022).\n6.\t\nCharvat, J. M. et al. Long-term cardiovascular risk in astronauts: comparing NASA mission \nastronauts with a healthy cohort from the Cooper Center longitudinal study. Mayo Clin. \nProc. 97, 1237–1246 (2022).\n7.\t\nGarrett-Bakelman, F. E. et al. The NASA Twins Study: a multidimensional analysis of  \na year-long human spaceflight. Science 364, eaau8650 (2019).\n8.\t\nMuratani, M. Cell-free RNA analysis of plasma samples collected from six astronauts  \nin JAXA Cell-Free Epigenome (CFE) study. NASA GeneLab https://doi.org/10.26030/\nR2XR-H714 (2022).\n9.\t\nRutter, L. Extracellular mitochondria associated with scavenger receptor CD36 as a \nhallmark of stress response in space. Nat. Commun. 15, 4818 (2024).\n10.\t\nSchmidt, M. A., Schmidt, C. M., Hubbard, R. M. & Mason, C. E. Why personalized medicine \nis the frontier of medicine and performance for humans in space. New Space 8, 63–76 \n(2020).\n11.\t\nJones, C. & Mason, C. E. The SpaceX Inspiration4 mission reveals inflight molecular and \nphysiological metrics from an all-civilian crew. Nature https://doi.org/10.1038/s41586-\n024-07648-x (2024).\n12.\t\nOverbey, E. G. & Mason, C. E. Collection of biospecimens from the Inspiration4 mission \nestablishes the standards for the Space Omics and Medical Atlas (SOMA). Nat. Commun. \n15, 4964 (2024).\n13.\t\nDowney, P. & Peakman, T. C. Design and implementation of a high-throughput biological \nsample processing facility using modern manufacturing principles. Int. J. Epidemiol. 37, \ni46–i50 (2008).\n14.\t\nKulu, E. In-space economy in 2021 — statistical overview and classification of  \ncommercial entities. in 72nd International Astronautical Congress (2021); https://www.\nfactoriesinspace.com/graphs/In-Space-Economy-2021_Erik-Kulu_IAC2021.pdf.\n15.\t\nBerrios, D. C., Galazka, J., Grigorev, K., Gebre, S. & Costes, S. V. NASA GeneLab: interfaces \nfor the exploration of space omics data. Nucleic Acids Res. 49, D1515–D1522 (2021).\n16.\t\nScott, R. T. et al. Advancing theintegration of biosciences data sharing to further enable \nspace exploration. Cell Rep. 33, 108441 (2020).\n17.\t\nScott, R. T. et al. Biomonitoring and precision health in deep space supported by artificial \nintelligence. Nat. Mach. Intell. 5, 196–207 (2023).\n18.\t\nWu, F. Single cell analysis identifies conserved features of immune dysfunction in simulated \nmicrogravity and spaceflight. Nat. Commun. 15, 4795 (2024).\n19.\t\nLuxton, J. J. et al. Telomere length dynamics and DNA damage responses associated with \nlong-duration spaceflight. Cell Rep. 33, 108457 (2020).\n20.\t Luxton, J. J. et al. Temporal telomere and DNA damage responses in the space radiation \nenvironment. Cell Rep. 33, 108435 (2020).\n21.\t\nLoy, C. J. et al. Nucleic acid biomarkers of immune response and cell and tissue damage \nin children with COVID-19 and MIS-C. Cell Rep. Med. 4, 101034 (2023).\n22.\t Grigorev, K. Direct RNA sequencing of astronauts reveals spaceflight-associated \nepitranscriptome changes and stress-related transcriptional responses. Nat. Commun. \n15, 4950 (2024).\n23.\t Gertz, M. L. et al. Multi-omic, single-cell, and biochemical profiles of astronauts guide \npharmacological strategies for returning to gravity. Cell Rep. 33, 108429 (2020).\n24.\t Bezdan, D. et al. Cell-free DNA (cfDNA) and exosome profiling from a year-long human \nspaceflight reveals circulating biomarkers. iScience 23, 101844 (2020).\n25.\t Houerbi, N. & Mason, C. E. Secretome profiling captures acute changes in oxidative \nstress, brain homeostasis and coagulation from spaceflight. Commun. Biol. 15, 4862 \n(2024).\n26.\t Kim, J., Tierney, B. & Mason, C. E. Single-cell multi-ome and immune profiles of the \nInspiration4 crew reveal conserved, cell-type, and sex-specific responses to spaceflight. \nNature 15, 4954 (2024).\n27.\t\nTierney, B. T. et al. Longitudinal multi-omics analysis of host microbiome architecture and \nimmune responses during short-term spaceflight. Nat. Microbiol. https://doi.org/10.1038/\ns41564-024-01635-8 (2024).\n28.\t Park, J. Spatial multi-omics of human skin reveals KRAS and inflammatory responses to \nspaceflight. Nat. Commun. 15, 4773 (2024).\n29.\t Garcia Medina, J. S. et al. Genome and clonal hematopoiesis stability contrasts with \nimmune, cfDNA, mitochondrial, and telomere length changes to short duration \nspaceflight. Precis. Clin. Med. 7, pbae007 (2024).\n30.\t Skene, P. J. & Henikoff, S. An efficient targeted nuclease strategy for high-resolution \nmapping of DNA binding sites. eLife 6, e21856 (2017).\n31.\t\nZhou, W. et al. Longitudinal multi-omics of host–microbe dynamics in prediabetes. Nature \n569, 663–671 (2019).\n32.\t Afshinnekoo, E. et al. Fundamental biological features of spaceflight: advancing the field \nto enable deep-space exploration. Cell 183, 1162–1184 (2020).\n33.\t Song, Z. et al. Lifestyle impacts on the aging-associated expression of biomarkers of DNA \ndamage and telomere dysfunction in human blood. Aging Cell 9, 607–615 (2010).\n34.\t Barnett, M., Young, W., Cooney, J. & Roy, N. Metabolomics and proteomics, and what  \nto do with all these ‘omes’: insights from nutrigenomic investigations in New Zealand.  \nJ. Nutrigenet. Nutrigenomics 7, 274–282 (2014).\n35.\t Nangle, S. N. et al. The case for biotech on Mars. Nat. Biotechnol. 38, 401–407 (2020).\nPublisher’s note Springer Nature remains neutral with regard to jurisdictional claims in \npublished maps and institutional affiliations.\nOpen Access This article is licensed under a Creative Commons Attribution \n4.0 International License, which permits use, sharing, adaptation, distribution \nand reproduction in any medium or format, as long as you give appropriate \ncredit to the original author(s) and the source, provide a link to the Creative Commons licence, \nand indicate if changes were made. The images or other third party material in this article are \nincluded in the article’s Creative Commons licence, unless indicated otherwise in a credit line \nto the material. If material is not included in the article’s Creative Commons licence and your \nintended use is not permitted by statutory regulation or exceeds the permitted use, you will \nneed to obtain permission directly from the copyright holder. To view a copy of this licence, \nvisit http://creativecommons.org/licenses/by/4.0/.\n© The Author(s) 2024\nEliah G. Overbey1,2,3,4​ ✉​, JangKeun Kim1,2​, Braden T. Tierney1,2​, Jiwoon Park1,2​, Nadia Houerbi1,2​, \n Alexander G. Lucaci1,2​, Sebastian Garcia Medina1,2​, Namita Damle1​, Deena Najjar5​, \nKirill Grigorev1,2​, Evan E. Afshin1,2​, Krista A. Ryon1​, Karolina Sienkiewicz2,6​, Laura Patras7,8​, \nRemi Klotz9​, Veronica Ortiz9​, Matthew MacKay6​, Annalise Schweickart2,6​, \nChristopher R. Chin1​, Maria A. Sierra6​, Matias F. Valenzuela10​, Ezequiel Dantas11,12​, \nTheodore M. Nelson13​, Egle Cekanaviciute14​, Gabriel Deards6​, Jonathan Foox1,2​, \nS. Anand Narayanan15​, Caleb M. Schmidt16,17,18​, Michael A. Schmidt16,17​, Julian C. Schmidt16,17​, \nSean Mullane19​, Seth Stravers Tigchelaar19​, Steven Levitte19,20​, Craig Westover1​, \nChandrima Bhattacharya6​, Serena Lucotti7​, Jeremy Wain Hirschberg1​, Jacqueline Proszynski1​, \nMarissa Burke1,21​, Ashley S. Kleinman1​, Daniel J. Butler1​, Conor Loy22​, Omary Mzava22​, \nJoan Lenz22​, Doru Paul23​, Christopher Mozsary1​, Lauren M. Sanders14​, Lynn E. Taylor24​, \nChintan O. Patel25​, Sharib A. Khan25​, Mir Suhail Mohamad25​, Syed Gufran Ahmad Byhaqui25​, \nBurhan Aslam25​, Aaron S. Gajadhar26​, Lucy Williamson26​, Purvi Tandel26​, Qiu Yang26​, \nJessica Chu26​, Ryan W. Benz26​, Asim Siddiqui26​, Daniel Hornburg26​, Kelly Blease27​, \nJuan Moreno27​, Andrew Boddicker27​, Junhua Zhao27​, Bryan Lajoie27​, Ryan T. Scott28​, \nRachel R. Gilbert28​, San-huei Lai Polo28​, Andrew Altomare27​, Semyon Kruglyak27​, \nShawn Levy27​, Ishara Ariyapala29​, Joanne Beer29​, Bingqing Zhang29​, Briana M. Hudson30​, \nAric Rininger30​, Sarah E. Church30​, Afshin Beheshti31,32​, George M. Church33​, \nScott M. Smith34​, Brian E. Crucian34​, Sara R. Zwart35​, Irina Matei7,12​, David C. Lyden7,12​, \nFrancine Garrett-Bakelman36,37​, Jan Krumsiek1,2,6​, Qiuying Chen38​, Dawson Miller38​, \nJoe Shuga39​, Stephen Williams39​, Corey Nemec39​, Guy Trudel40,41,42​, Martin Pelchat43​, \n\n1154  |  Nature  |  Vol 632  |  29 August 2024\nArticle\n1​Department of Physiology and Biophysics, Weill Cornell Medicine, New York, NY, USA. 2​The \nHRH Prince Alwaleed Bin Talal Bin Abdulaziz Alsaud Institute for Computational Biomedicine, \nWeill Cornell Medicine, New York, NY, USA. 3​BioAstra Inc., New York, NY, USA. 4​Center for \nSTEM, University of Austin, Austin, TX, USA. 5​Albert Einstein College of Medicine, Bronx,  \nNY, USA. 6​Tri-Institutional Biology and Medicine Program, Weill Cornell Medicine, New York, \nNY, USA. 7​Children’s Cancer and Blood Foundation Laboratories, Departments of Pediatrics  \nand Cell and Developmental Biology, Drukier Institute for Children’s Health, Weill Cornell \nMedicine, New York, NY, USA. 8​Department of Molecular Biology and Biotechnology, Center \nof Systems Biology, Biodiversity and Bioresources, Faculty of Biology and Geology, Babes-\nBolyai University, Cluj-Napoca, Romania. 9​Department of Stem Cell Biology and Regenerative \nMedicine, Keck School of Medicine, University of Southern California, Los Angeles, CA, USA. \n10​Buck Institute for Research on Aging, Novato, CA, USA. 11​Department of Medicine, Division  \nof Endocrinology, Weill Cornell Medicine, New York, NY, USA. 12​Meyer Cancer Center, Weill \nCornell Medicine, New York, NY, USA. 13​Department of Microbiology & Immunology, Vagelos \nCollege of Physicians & Surgeons, Columbia University Irving Medical Center, New York, NY, \nUSA. 14​Space Biosciences Division, NASA Ames Research Center, Moffett Field, CA, USA.  \n15​Department of Health, Nutrition, and Food Sciences, Florida State University, Tallahassee,  \nFL, USA. 16​Sovaris Aerospace, Boulder, CO, USA. 17​Advanced Pattern Analysis and Human \nPerformance Group, Boulder, CO, USA. 18​Department of Systems Engineering, Colorado State \nUniversity, Fort Collins, CO, USA. 19​Space Exploration Technologies Corporation (SpaceX), \nHawthorne, CA, USA. 20​Division of Pediatric Gastroenterology, Stanford University, Palo Alto, \nCA, USA. 21​Department of Neurosurgery, Houston Methodist Research Institute, Houston, \nUnited States. 22​Nancy E. and Peter C. Meinig School of Biomedical Engineering, Cornell \nUniversity, Ithaca, NY, USA. 23​Department of Medicine, Division of Hematology/Oncology, \nWeill Cornell Medicine, New York, NY, USA. 24​Department of Environmental and Radiological \nHealth Sciences, Colorado State University, Fort Collins, CO, USA. 25​TrialX Inc., New York, NY, \nUSA. 26​Seer Inc., Redwood City, CA, USA. 27​Element Biosciences, San Diego, CA, USA. 28​KBR, \nSpace Biosciences Division, NASA Ames Research Center, Moffett Field, CA, USA. 29​Alamar \nBiosciences Inc., Fremont, CA, USA. 30​NanoString Technologies, Seattle, WA, USA. 31​Blue \nMarble Space Institute of Science, Space Biosciences Division, NASA Ames Research Center, \nMoffett Field, CA, USA. 32​Stanley Center for Psychiatric Research, Broad Institute of MIT and \nHarvard, Cambridge, MA, USA. 33​Harvard Medical School and the Wyss Institute, Boston, MA, \nUSA. 34​National Aeronautics and Space Administration, Johnson Space Center, Human Health \nand Performance Directorate, Biomedical Research and Environmental Sciences Division, \nHouston, TX, USA. 35​University of Texas Medical Branch, Galveston, TX, USA. 36​Department  \nof Biochemistry and Molecular Genetics, University of Virginia, Charlottesville, VA, USA.  \n37​Department of Medicine, Division of Hematology and Oncology, University of Virginia, \nCharlottesville, VA, USA. 38​Department of Pharmacology, Weill Cornell Medicine, New York, \nNY, USA. 39​10x Genomics, Pleasanton, CA, USA. 40​Bone and Joint Research Laboratory, Ottawa \nHospital Research Institute, Ottawa, Ontario, Canada. 41​Department of Medicine, Division  \nof Physiatry, The Ottawa Hospital, Ottawa, Ontario, Canada. 42​Department of Cellular and \nMolecular Medicine, Faculty of Medicine, University of Ottawa, Ottawa, Ontario, Canada.  \n43​Department of Biochemistry, Microbiology, and Immunology, University of Ottawa, Ottawa, \nOntario, Canada. 44​Department of Biology, University of Ottawa, Ottawa, Ontario, Canada.  \n45​Department of Medicine, Division of Oncology, Washington University School of Medicine, \nSt Louis, MO, USA. 46​Cell and Molecular Biology Program, Colorado State University, Fort \nCollins, CO, USA. 47​Department of Dermatology, Weill Cornell Medicine, New York, NY, USA.  \n48​Cosmica Biosciences Inc., San Francisco, CA, USA. 49​Stanford 1000 Immunomes Project, \nStanford School of Medicine, Stanford University, Stanford, CA, USA. 50​Institute for Research \nin Translational Medicine, Universidad Austral and CONICET, Buenos Aires, Argentina.  \n51​Department of Neuroscience, King Faisal Specialist Hospital and Research Centre, Jeddah, \nSaudi Arabia. 52​The Feil Family Brain and Mind Research Institute, Weill Cornell Medicine,  \nNY, USA. 53​WorldQuant Initiative for Quantitative Prediction, Weill Cornell Medicine,  \nNew York, NY, USA. ✉​e-mail: elo4004@med.cornell.edu; cem2009@med.cornell.edu; \nchm2042@med.cornell.edu\nOdette Laneuville44​, Iwijn De Vlaminck22​, Steven Gross38​, Kelly L. Bolton45​, \nSusan M. Bailey24,46​, Richard Granstein47​, David Furman10,48,49,50​, Ari M. Melnick12,23​, \nSylvain V. Costes14​, Bader Shirah51​, Min Yu9​, Anil S. Menon35​, Jaime Mateus19​, \nCem Meydan1,2,23​ ✉​ & Christopher E. Mason1,2,3,52,53​ ✉​\n\nMethods\nInstitutional Review Board statement\nAll participants consented at an informed consent briefing at SpaceX, \nand samples were collected and processed under the approval of the \nInstitutional Review Board at Weill Cornell Medicine, under protocol \n21-05023569. All crew members consented to data and sample sharing.\nI4 data compendium data generation\nFull methodology for sample preparation, nucleic acid/protein \nextraction, sequencing, mass spectrometry and analysis are reported \nin Supplementary Note 1. Sample collection has been previously \nreported12.\nI4 versus NASA Twins Study cytokine analysis\nDifferential abundance analyses of cytokines and other analytes were \nconducted using a mixed-effects model. This model included fixed \neffects for time, treated as a categorical variable with levels correspond-\ning to preflight (L−92, L−44 and L−3), immediate return (R+1) and recov-\nery periods (R+45, R+82 and R+194). In addition, participant-specific \neffects were incorporated as random effects in the model. The P values \nfor the coefficients obtained from this model were adjusted for multiple \ncomparisons using the Benjamini–Hochberg procedure.\n10x Genomics snRNA-seq negative control data\nWe acquired cryovials of PBMCs from a healthy man 22 years of age \n(AllCells) and stored them in vapour-phase liquid nitrogen cryotanks. \nTwo cryovials from this donor were thawed and processed on two dif-\nferent days in the same week, at the same laboratory, using the 10x \nGenomics demonstrated protocol called Nuclei Isolation for Single \nCell Multiome ATAC + Gene Expression Sequencing (CG000365). From \neach day’s nuclei suspension, ATAC and gene expression libraries were \ngenerated (in technical triplicates on the same chip) according to the \nChromium Next GEM Single Cell Multiome ATAC + Gene Expression User \nGuide (CG000338) and sequenced on a NovaSeq 6000 Sequencer. The \nresulting single-nucleus GEX and single-nucleus ATAC files were aligned \nusing the cellranger-arc pipeline (v2.0.2) from 10x Genomics against \nthe human reference genome hg38. Quality control and cell annotation \nwere performed on the snGEX gene-cell matrices using the R Seurat \npackage (v4.2.0)36. Subpopulations were clustered and labelled using a \npublicly available Azimuth human PBMC reference37 in conjunction with \nSeurat’s supervised clustering functionality. DEG analysis for labelled \nsubpopulations was performed using the FindMarkers functionality of \nSeurat, with a log fold change (logFC) cut-off point of 0.5. P values of \nresultant genes were measured using the Wilcoxon rank-sum test and \ndeemed significant for P < 0.05. Correlation of chromatin accessibility \nand gene expression changes in FP1 was characterized by summing \nup the accessibility in a promoter window consisting of the transcrip-\ntion start site ± 500 bp for every cell in a given cell type across every \ngene, normalizing it to counts per million, taking the log2 difference \nbetween the different timepoints and matching it to the log2FC from \nthe differential RNA analysis.\nRecovery profile analysis\nDEGs from each cell type from the PBMC 10x Genomics single-cell data \nwere filtered for |logFC| > 0.5 and adjusted P < 0.05 for the FP1, RP1, RP2 \nand LP2 profiles. An UpSet plot of shared genes was generated using \nIntervene38. Overrepresented pathways were calculated using Web­\nGestalt39 using the default parameters and the KEGG database. Pathways \nincluded in the analysis were within the top 40 lowest false discovery \nrate values or all pathways with a false discovery rate under 0.05.\nTranscription factor motif accessibility analysis\nchromVAR40 was used for the analysis of sparse chromatin accessibility \nfrom 10x Genomics single-cell data. The FindMarkers function of the \nSeurat package was used for differential analysis with setting mean.\nfxn as rowMeans and fc.name = “avg_diff”. The top five differentially \naccessible transcription factor motifs from each cell type from the \nPBMC 10x Genomics single-cell data for the FP1, RP1 and RP2 were \nselected for visualization by heatmaps. Heatmaps were generated by \nthe ComplexHeatmap R package.\nCalculation of individual variation\nTo distinguish the analytes that varied with the greatest magnitude \nbetween individual crew members (C001, C002, C003 and C004), a \ncoefficient of variation (CV) calculation was applied across measure-\nments collected for each: metagenomic species, metatranscriptomic \nspecies, plasma protein abundance, EVP protein abundance, metabolite \nabundance, cytokine abundances (Alamar Bio) and gene expression val-\nues (Oxford Nanopore dRNA-seq and Ultima RNA-seq). CV calculations \nwere performed using the formula ‘np.std(x, ddof = 0)/np.mean(x)’, \nwhere ‘x’ is the array of normalized analyte values and ‘np’ refers to the \nnumpy scientific computing package (v = 1.26). CV calculations were \nsplit into pre-flight (L−92, L−44 and L−3), post-flight (R+1) and recovery \n(R+45 and R+82) intervals. The metagenomic and metatranscriptomic \ndata also include the in-flight (FD2 and FD3) interval.\nBefore performing the CV calculation, data were first normalized. The \n‘limma’ R package was applied to the plasma proteomic, EVP proteomic \nand metabolite data (v3.52). DESeq2 (v1.36.0) was applied to the Oxford \nNanopore dRNA-seq and Ultima RNA-seq data. For microbiome data, \nto measure individual contributions per astronaut and for each tissue \ntype (‘armpit’, ‘forearm’, ‘nasal’, ‘oral’, ‘post-auricular’, ‘T-zone’, among \nothers), we averaged MetaPhlAn4, species-level, relative abundance \nvalues across our collected sample points. CVs were calculated for \nindividual genes, proteins and microbial organisms.\nAn abundance standardized CV calculation was also performed to \ncorrect for the mean/CV relationship in the assays. First, the normal-\nized abundance values across all the analytes of a given dataset were \nsplit into approximately 100 mean-abundance quantiles (M_q where q \nis 1–100 or fewer, in case it resulted in less than 10 points per quantile \ngroup). For each quantile group, the mean and the standard deviation of \nCV values for the analytes belonging to M_q were calculated (CVmean_q \nand CVs.d._q, respectively) to prepare the mean/CV distribution refer-\nence set across all timepoints and samples. Then, for a given timepoint, \nthe CV calculated for each analyte was matched to the corresponding \nCVmean_q and CVs.d._q based on cross-referencing to the M_q interval \noverlap. Finally, the abundance standardized CV was calculated as the \nz score of the CV as (CV − CVmean_q)/(CVs.d._q). Permutation testing \nof the post-flight versus pre-flight difference was performed by repeat-\ning this procedure 10,000 times on shuffled labels for samples, taking \nthe difference. Rank and z score of the observed value were calculated \nagainst the random permutations to order the genes and used as input \nto fGSEA for pathway enrichment analysis. Gene Ontology analysis on \nabundance standardized CVs was performed with Enrichr41,42 using \nthe default settings.\nAdditional methods and details\nIn-depth methods and protocol information for all assays in Fig. 1a is \nlocated in Supplementary Note 1.\nReporting summary\nFurther information on research design is available in the Nature Port-\nfolio Reporting Summary linked to this article.\nData availability\nDatasets have been uploaded to two data repositories: the NASA OSDR \n(https://osdr.nasa.gov; comprising NASA GeneLab15 and the NASA Ames \nLife Sciences Data Archive16,32). Identifiers for publicly downloadable \ndatasets in the OSDR are documented in Supplementary Table 9. Data \n\nArticle\ncan be visualized online through the SOMA Data Browser (https://soma.\nweill.cornell.edu/apps/SOMA_Browser), the single-cell expression and \nchromatin browser (https://soma.weill.cornell.edu/apps/I4_Multi-\nome/) and the microbiome browser (https://soma.weill.cornell.edu/\napps/I4_Microbiome/).\nCode availability\nCode for data processing is available at https://github.com/eliah-o/\ninspiration4-omics.\n \n36.\t Hao, Y. et al. Integrated analysis of multimodal single-cell data. Cell 184, 3573–3587.e29 \n(2021).\n37.\t\nStuart, T. et al. Comprehensive integration of single-cell data. Cell 177, 1888–1902.e21 \n(2019).\n38.\t Khan, A. & Mathelier, A. Intervene: a tool for intersection and visualization of multiple \ngene or genomic region sets. BMC Bioinformatics 18, 287 (2017).\n39.\t Wang, J., Vasaikar, S., Shi, Z., Greer, M. & Zhang, B. WebGestalt 2017: a more comprehensive, \npowerful, flexible and interactive gene set enrichment analysis toolkit. Nucleic Acids Res. \n45, W130–W137 (2017).\n40.\t Schep, A. N., Wu, B., Buenrostro, J. D. & Greenleaf, W. J. chromVAR: inferring transcription- \nfactor-associated accessibility from single-cell epigenomic data. Nat. Methods 14, \n975–978 (2017).\n41.\t\nChen, E. Y. et al. Enrichr: interactive and collaborative HTML5 gene list enrichment \nanalysis tool. BMC Bioinformatics 14, 128 (2013).\n42.\t Kuleshov, M. V. et al. Enrichr: a comprehensive gene set enrichment analysis web server \n2016 update. Nucleic Acids Res. 44, W90–W97 (2016).\nAcknowledgements C.E.M. thanks the WorldQuant Foundation, NASA (NNX14AH50G, \nNNX17AB26G, 80NSSC22K0254, 80NSSC23K0832 and NNH18ZTT001N-FG2), the US National \nInstitutes of Health (R01MH117406, P01CA214274, R01AI151059, and R01CA249054), the LLS \n(MCL7001-18 and 9238-16, 7029-23) and the GI Research Foundation (GIRF). E.G.O. thanks \nQuest Diagnostics for logistical support across multiple biospecimen collection locations and \nNASA (80NSSC21K0316). The NASA OSDR thanks the NASA Space Biology Program and the \nNASA Human Research Program. S.A.N. thanks NASA (80NSSC19K0426 and 80NSSC19K1322). \nWe thank the Scientific Computing Unit at Weill Cornell Medicine, including R. Ahmed,  \nA. Mahmoud and J. Hargitai; J. J. Hastings for collections; I4 logistics and K. J. Venkateswaran  \nfor microbiome guidance; and the NASA GeneLab and NASA ALSDA teams for customizing \nsolutions for data accessibility in the OSDR. J. Kim thanks the MOGAM Science Foundation  \nand was supported by the Basic Science Research Program through the National Research \nFoundation of Korea (NRF) funded by the Ministry of Education (RS-2023-00241586). The \nastronaut cytokine data were provided from the Nutritional Status Assessment project and  \nthe Biochemical Profile Projects, which were funded by the Human Health Countermeasures \nElement of the NASA Human Research Program. N.H. thanks Z. Wan and J. Gu for providing the \nlists of tissue-specific and tissue-enriched proteins compiled from the Human Protein Atlas \nand help with the GSEA analysis. R.G. receives funding from Pfizer, Biohaven Pharmaceuticals, \nLeo Pharma A/S and the Howard and Abby Milstein Foundation. L.P. thanks the Association  \nof Transdisciplinary Society of Personalized Oncology for Combating Cancer for financial \nsupport through the postdoctoral research fellowship STOP Cancer. D.C.L. acknowledges \nsupport from the Children’s Cancer and Blood Foundation, the Malcolm Hewitt Weiner \nFoundation, the Manning Foundation, the Sohn Foundation, the Theodore A. Rapp Foundation \nand the AHEPA Vth District Cancer Research Foundation. S.M.B. thanks NASA (80NSSC19K0434). \nA.M.M. is funded by NCI R35-CA220499. We thank F. Wu and D. Winer for data analysis \nand interpretation of data.\nAuthor contributions C.E.M., M.M. and J.M. conceptualized the study. C.E.M., E.G.O.,  \nC. Meydan, S.M. and J.M. conducted the methodology. E.G.O., C.E.M., B.T.T., J. Park, N.H.,  \nJ. Kim, I.M. and K.G. wrote the original draft of the manuscript. E.G.O., B.T.T., C. Meydan,  \nM.A. Schmidt, M.B., J. Kim, M.A. Sierra, C.M.S., J.C.S., S.M.B., K.A.R. and B.S. reviewed and \nedited the manuscript. E.G.O., A.G.L., C. Meydan, J. Kim, N.H., J. Park, B.T.T., S.G.M., K.S. and C.W. \nperformed the visualization. C.E.M., J.M., A.S.M., E.G.O., E.E.A., C. Mozsary and D.J.B. provided \nproject administration. C.E.M., A.M.M., S.M.B., A.S.G., L.W., P.T., Q.Y., J.C., R.W.B., A. Siddiqui, \nD.H., K.B., J.M., A. Boddicker, J.Z., B.L., A.A., S.K., S.L., I.A., J.B. and B.Z. provided resources.  \nC. Meydan, A.G.L., B.T.T., J. Kim, C.R.C., K.G., E.G.O., J. Park, N.H., S.G.M., K.S., A. Schweickart, \nT.M.N., E.C., J.F., S.A.N., S.S.T., C.B., S. Levitte, C.L., D.P. and J. Kim performed formal analysis. \nE.G.O., B.M.H., A.R., S.E.C., S.G., B.T.T., J. Kim, N.D., D.N., K.A.R., J.W.H., L.P., R.K., V.O., E.D.,  \nS. Lucotti, O.M., J.L., C. Meydan, L.E.T., J. Proszynski, F.G.-B., A.S.K., S.R.Z., B.E.C., S.M.S.,  \nA. Beheshti, Q.C., D.M., K.L.B., S.M.B., R.G., I.M., J. Krumsiek, M.F.V., J.S., S.W., C.N., G.T., M.P.,  \nO.L. and D.F. conducted the investigation. E.G.O., J. Kim, L.M.S., R.T.S., S.V.C., R.R.G., S.-h.L.P., \nC.O.P., G.D., S.A.K., M.S., S.G.A.B. and B.A. curated the data. C.E.M., J.M., A.M.M., D.C.L., M.Y., \nS.M.B., I.D.V., K.L.B. and G.M.C. acquired funding. C.E.M. supervised the study. All authors  \nread and approved the final manuscript.\nCompeting interests B.T.T. is compensated for consulting with Seed Health and Enzymetrics \nBiosciences on microbiome study design and holds an ownership stake in the former. K.L.B. \nreceives research funding from Servier and Bristol Myers Squibb, serves on the medical \nadvisory board of GoodCell. SC Employee and is a shareholder at NanoString Technologies. \nK.B., J.M., A. Boddicker, J.Z., B.L., A.A., S.K. and S.L. are employees of and have a financial \ninterest in Element Biosciences. E.E.A. is a consultant for Thorne HealthTech. A.S.G., L.W., P.T., \nQ.Y., J.C., R.B., A. Siddiqui and D.H. are employees of and have a financial interest in Seer Inc. \nand Prognomiq Inc. C. Meydan is compensated by Thorne HealthTech. C.E.M. is co-founder of \nCosmica Biosciences. D.C.L. and I.M. receive research grant support/funding from Atossa Inc. \nR.G. is on the scientific advisory board of Elysium Health, is an advisor to Gore Range Capital \nand is also an informal advisor to BelleTorus Corporation, but has no financial ties to BelleTorus \nat this time. C.M.S., J.C.S. and M.A. Schmidt hold shares in Sovaris Holdings LLC. J. Krumsiek \nholds equity in Chymia LLC, intellectual property in PsyProtix and is co-founder of iollo. M.Y. is \nthe founder and president of CanTraCer Biosciences Inc. The GC COI list is available at arep.\nmed.harvard.edu/gmc/tech.html. A.M.M. has research funding from Jannsen, Epizyme and \nDaiichi Sankyo and has consulted for Treeline, AstraZeneca and Epizyme. All other authors \ndeclare no competing interests.\nAdditional information\nSupplementary information The online version contains supplementary material available at \nhttps://doi.org/10.1038/s41586-024-07639-y.\nCorrespondence and requests for materials should be addressed to Eliah G. Overbey,  \nCem Meydan or Christopher E. Mason.\nPeer review information Nature thanks Jonathan Goeke, Jason Locasale, Jochen Schwenk  \nand the other, anonymous, reviewer(s) for their contribution to the peer review of this work. \nPeer reviewer reports are available.\nReprints and permissions information is available at http://www.nature.com/reprints.\n\nExtended Data Fig. 1 | Prior Work and Comparative Profiles. (a) Prior human \nspaceflight omics study and sample counts with publicly available data,  \nwhich is housed in OSDR. (b) Total number of sequence nucleic acid molecules \nin all prior studies (OSDR, blue) compared to this study (Inspiration4, red).  \n(c) Visualization of the different analysis paradigms used when analyzing the \ntime-series spaceflight data. The database identifier is provided as a shorthand \nto reference each comparison.\n\nArticle\nExtended Data Fig. 2 | Pipelines Overview. Computational pipelines for (a) \n10x Genomics Multiome sequencing (snRNA and snATAC), (b) ONT direct \nRNA-sequencing gene expression and m6A detection, (c) Nanostring GeoMx \nwhole transcriptome atlas profiling, (d) cfRNA gene abundances, (e) T-cell \nrepertoire and B-cell repertoire V(D)J immune profiling, (f) plasma processing \nfor proteomic, metabolomic, and EVP proteomic profiling, and (g) microbial \nprofiling.\n\nExtended Data Fig. 3 | Transcriptomic Fingerprint of Short Duration \nSpaceflight. (a) Representative spatial imaging of skin biopsy tissue for each \ncrew member (C001, C002, C003, and C004). Processing was done in two \nbatches and across four ROI types. (b) UMAP projection of the ROIs. The colors \nrepresent ROI types and shapes represent time points. Most of the ROIs \nshowed good clustering around ROI types in both time points. (c) Heatmap \nvisualization of top variable genes across ROIs and time points in skin biopsies. \n(d) PCA on scaled vst normalized counts of top 500 variable genes in cfRNA \ndata. (e) Z-score of vst normalized cfRNA abundances from DESeq2 (BH \nadjusted two-sided p-value < 0.01, |log2FC | > 1). Total of 927 genes. (f) cfDNA \nRNA species elevated pre-flight vs post-flight. Top 500 displayed for each \ngroup ranked by log2 fold-change.\n\nArticle\nExtended Data Fig. 4 | Direct RNA-seq Gene Expression and RNA m6A \nModifications Across 13 Comparative Profiles. (a) Patterns of gene \nexpression across seven time points and 13 comparisons. Left: z-scored \nlog-transformed normalized gene counts obtained from salmon (bottom left \nof each cell) and featureCounts (top right of each cell). Right: log2(fold-change) \nvalues obtained from edgeR (bottom left of each cell) and from DESeq2  \n(top right of each cell). The genes are clustered by z-scored log-transformed \nnormalized counts using the correlation distance metric. (b) Patterns of \nbase-level m6A modifications across seven time points and 13 comparisons. \nLeft: z-scored log-transformed positional methylation probabilities obtained \nfrom m6anet. Right: percentage of change in methylation between the \nconditions in each comparison, obtained from methylKit. The sites are \nclustered by the pattern of differential methylation across all comparisons \nusing the correlation distance metric. On both panes (a) and (b), only the genes \nand sites with significant differences in expression and/or methylation in at \nleast one comparison are plotted; the significance of individual comparisons  \nis annotated with up and down arrows.\n\nExtended Data Fig. 5 | Single-Nuclei RNA-Sequencing Controls. (a) The \nnumber of DEGs in I4 flight profiles (FP1: grouped crew or individual crew \nmembers), I4 longitudinal profiles (LP3: grouped crew or individual crew \nmembers), and negative control groups (mock control day 2 vs day 1, mock \ncontrol same day technical replicate differences, and I4 inter-subject \ncomparisons in preflight). All comparisons were done with downsampling  \nto the same number of cells. Intra-timepoint subject comparisons are crew-to- \ncrew comparison in the pre-flight (L-92, L-44, L-3), immediately post-flight \n(R + 1), and recovery (R + 45, R + 82) time intervals. The bars show the mean of \nthe total number of DEGs, and error bars show the standard error for groups \nthat have 3 or more comparisons summarized. (n = 4 independent subjects \nwith 6 timepoints, and n = 1 control subject with 2 timepoints and 3 technical \nscRNAseq replicates for each timepoint.) (b) The number of total DEGs identified \nby DESeq2 and pseudobulk counts in I4 flight profiles (FP1), I4 longitudinal \nprofiles (LP3), and negative control groups (mock control day 2 vs day 1). All \ncomparisons were done with aggregation into a single sample for each crew \nand each cell type. The bars show the mean of the total number of DEGs. (c) DEG \ndirectionality heatmap represents the overlap of up-regulated (orange) and \ndown-regulated (purple) DEGs across comparison groups (I4 timepoint \ncomparisons, I4 individual variation, 10x negative controls). (d) Heatmap \nrepresenting the log2 fold-change of I4-FP1 up-regulated and down-regulated \nPBMC DEGs in each comparison group (I4 timepoint comparisons, I4 individual \nvariation, 10x Genomics negative controls).\n\nArticle\nExtended Data Fig. 6 | Recovery Profile Analysis. (a) DEGs shared between \nthe T cell and monocyte lineages for DEGs present in RP1, but not present in the \nFP1 profile. (b) Overrepresented KEGG pathways from DEG sets unique to the \nRP1 profile in the t-cell and monocyte lineages. The percent of pathways unique \nto each cell type are quantified along with the various configurations in which \nthe pathway is shared between cell types and lineages.\n\nExtended Data Fig. 7 | Single-Nuclei ATAC-seq and TFBSs. (a) log2 fold- \nchange of chromatin accessibility at promoters of genes that are differentially \nexpressed in FP across different cell types. Promoters are defined as the \ntranscription start site ± 500 bp of a given gene. Two-sided p-values were \ncalculated by Wilcoxon rank-sum test. Violin plots show the density of  \nthe points, and the center white dot represents the median, and the white  \nline shows the range of the first and third quartiles. (b) Directionality of delta \nz-score for motif accessibility between flight profile FP1 and recovery profiles \nRP1 and RP2 for significant TF motifs of FP1 present in either RP1 or RP2.  \n(c) Heatmap of accessibility z-score of top5 significantly increased and \ndecreased TFs in each cell type in FP1. (d) Heatmap of accessibility z-score  \nof top5 significantly increased and decreased TFs in each cell type in RP1.  \n(e) Heatmap of accessibility z-score of top5 significantly increased and \ndecreased TFs in each cell type in RP2.\n\nArticle\nExtended Data Fig. 8 | Coefficients of Variation (CVs) for Microbial Taxa \nAcross Body Sites. (a-j) CVs for different microbial taxa from oral, forearm, \nnasal, gluteal crease, occiput, axillary vault, umbilicus, glabella, post-auricular, \nand toe web space regions generated from skin swabs. CVs are calculated from \nboth metagenomic and metatranscriptomic sequencing data.\n\nExtended Data Fig. 9 | CV Analysis of Datasets by Time Interval.  \n(a-f) Abundance standardized CVs for the human omics assays across \npre-flight, post-flight, and recovery time intervals. The most variable  \nanalytes are labeled at the top of each violin plot. CV is calculated across n = 4 \nindependent subjects in 6 to 7 timepoints for p = 16283, 8464, 527, 1765, 656, \n203 analytes respectively from a to f. The center dot represents the median, \nand the black line shows the range of the first and third quartiles.\n\nArticle\nExtended Data Fig. 10 | SOMA Web Portals. (a) Three different web portals \nwere created: SOMA Browser, Single-Cell Browser, and Microbial Browser.  \nThe SOMA Browser includes (b) gene expression and protein abundance \nmeasurements in line chart and volcano plot formats, (c) log fold change \ncalculations, and (d) comparison of DEGs across different contrasts, assays, \nstudies, and organisms (statistical tests dependent on comparison, please  \nsee website). (e) The Single-Cell Browser enables visualization of cell type \nspecific information, including gene co-expression and ATAC-seq region peak \nvisualization. (f) The Microbial Browser includes microbial abundances  \nacross timepoints from different annotation databases for metagenomic and \nmetatranscriptomic datasets (n = 4 independent subjects for 8 timepoints and \n12 collection sites, or n = 9 environmental samples for 4 timepoints). The center \nof the boxplots represent the median, the box hinges encompass the first and \nthird quartiles, and whiskers extend to the smallest and largest value no further \nthan the 1.5x interquartile range (IQR) away from the hinges.\n\nβ\nβ\nβ\nβ\nγ\nγ\nα\nα\nα\nγ\n", "preview": "Nature  |  Vol 632  |  29 August 2024  |  1145\nArticle\nThe Space Omics and Medical Atlas (SOMA) \nand international astronaut biobank\nSpaceflight induces molecular, cellular and physiological shifts in...", "selected": true, "is_article": true, "pdf_filename": "The Space Omics and Medical Atlas _SOMA_ and international astronaut biobank.pdf", "download_url": "https://nasa-spaceapps-25.s3.us-east-1.amazonaws.com/The%20Space%20Omics%20and%20Medical%20Atlas%20_SOMA_%20and%20international%20astronaut%20biobank.pdf", "pmc_link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11357981/", "title": "The Space Omics and Medical Atlas (SOMA) and international astronaut biobank"}, {"id": "671ed342-48fa-4268-bd0a-103f80e9e0c7", "filename": "Post-Spaceflight _STS-135_ Mouse Splenocytes Demonstrate Altered Activation Properties and Surface Molecule Expression.", "content": "RESEARCH ARTICLE\nPost-Spaceflight (STS-135) Mouse\nSplenocytes Demonstrate Altered Activation\nProperties and Surface Molecule Expression\nShen-An Hwang1☯, Brian Crucian2, Clarence Sams3, Jeffrey K. Actor1☯*\n1 Department of Pathology and Laboratory Medicine, University of Texas Medical School at Houston,\nHouston, Texas, United States of America, 2 Division of Biomedical and Environmental Sciences, NASA\nJohnson Space Center, Houston, Texas, United States of America, 3 Space and Clinical Operations\nDivision, NASA Johnson Space Center, Houston, Texas, United States of America\n☯These authors contributed equally to this work.\n* Jeffrey.K.Actor@uth.tmc.edu\nAbstract\nAlterations in immune function have been documented during or post-spaceflight and in\nground based models of microgravity. Identification of immune parameters that are dysre-\ngulated during spaceflight is an important step in mitigating crew health risks during deep\nspace missions. The in vitro analysis of leukocyte activity post-spaceflight in both human\nand animal species is primarily focused on lymphocytic function. This report completes a\nbroader spectrum analysis of mouse lymphocyte and monocyte changes post 13 days orbit-\nal flight (mission STS-135). Analysis includes an examination in surface markers for cell ac-\ntivation, and antigen presentation and co-stimulatory molecules. Cytokine production was\nmeasured after stimulation with T-cell mitogen or TLR-2, TLR-4, or TLR-5 agonists. Spleno-\ncyte surface marker analysis immediate post-spaceflight and after in vitro culture demon-\nstrated unique changes in phenotypic populations between the flight mice and matched\ntreatment ground controls. Post-spaceflight splenocytes (flight splenocytes) had lower ex-\npression intensity of CD4+CD25+ and CD8+CD25+ cells, lower percentage of CD11c+MHC\nII+ cells, and higher percentage of CD11c+MHC I+ populations compared to ground controls.\nThe flight splenocytes demonstrated an increase in phagocytic activity. Stimulation with\nConA led to decrease in CD4+ population but increased CD4+CD25+ cells compared to\nground controls. Culturing with TLR agonists led to a decrease in CD11c+ population in\nsplenocytes isolated from flight mice compared to ground controls. Consequently, flight\nsplenocytes with or without TLR-agonist stimulation showed a decrease in CD11c+MHC I+,\nCD11c+MHC II+, and CD11c+CD86+ cells compared to ground controls. Production of IFN-\nγ was decreased and IL-2 was increased from ConA stimulated flight splenocytes. This\nstudy demonstrated that expression of surface molecules can be affected by conditions of\nspaceflight and impaired responsiveness persists under culture conditions in vitro.\nPLOS ONE | DOI:10.1371/journal.pone.0124380\nMay 13, 2015\n1 / 19\nOPEN ACCESS\nCitation: Hwang S-A, Crucian B, Sams C, Actor JK\n(2015) Post-Spaceflight (STS-135) Mouse\nSplenocytes Demonstrate Altered Activation\nProperties and Surface Molecule Expression. PLoS\nONE 10(5): e0124380. doi:10.1371/journal.\npone.0124380\nAcademic Editor: Kamaleshwar Singh, Texas Tech\nUniversity, UNITED STATES\nReceived: January 9, 2015\nAccepted: March 2, 2015\nPublished: May 13, 2015\nCopyright: © 2015 Hwang et al. This is an open\naccess article distributed under the terms of the\nCreative Commons Attribution License, which permits\nunrestricted use, distribution, and reproduction in any\nmedium, provided the original author and source are\ncredited.\nData Availability Statement: All relevant data are\navailable within the paper and its Supporting\nInformation file.\nFunding: The authors have no support or funding to\nreport.\nCompeting Interests: The authors have declared\nthat no competing interests exist.\n\nIntroduction\nSince the beginning of space travel, there have been reports of reoccurring/opportunistic infec-\ntions during and post-spaceflight, likely resulting from immune suppression associated with\nmission parameters. Cosmonauts developed acute respiratory issues after prolonged spaceflight\n[1], and astronauts on Apollo and Skylab missions experienced increased infections [2, 3]. Pub-\nlished reports documented an increase in reactivation of latent viruses (Epstein-Barr virus,\nCytomegalovirus, and Varicella-Zoster virus) pre-, during, and post-spaceflight compared to\nhealthy ground control individuals [4–9]. Multiple factors were cited to alter host immune func-\ntion of viral control, with stress parameters being the marker of highest correlative value [10,\n11]. Viral reactivation is often accompanied by elevated stress hormones, including cortisol, epi-\nnephrine, and norepinephrine [5, 7, 12, 13]. Additionally, shifts in circulating cytokines towards\nhigh levels of IL-4, IL-6, and IL-8 were observed in astronauts found shedding viral particles [4].\nStudies on spaceflight impact on immune function have been investigated through analysis\nof blood leukocytes obtained from astronauts, cells secured from space flown mice and rats,\nand in vitro cell culture systems [14]. Several changes in cell populations have been noted im-\nmediately post-spaceflight, including decreased total leukocytes, decreased T-cells (specifically\nCD4+ T-cells), increased monocytes, increased granulocytes, and decreased natural killer cells\n[15–17]. However, reports of alterations in circulating leukocytes populations isolated from as-\ntronauts post-spaceflight are at best inconsistent; other analyses found no changes in lympho-\ncyte or monocytes populations [10, 18–21]. The inconsistency of the data is most likely due to\nmission specific variables and individual health status.\nThe observed changes in immune activity post-spaceflight involves both innate (macrophages\nand NK cells) and adaptive (T-cell) functions. This report represents the first occasion of a de-\ntailed analysis of both surface marker expression and response to stimulation parameters that\nmimic a broad range of pathogen induced activation events. In order to answer these questions,\nthis study focused on mouse splenocyte composition and function immediately post 13 days of\nspaceflight, utilizing animals that were part of the historic final flight of NASA’s Space Shuttle\nProgram (Space Shuttle Atlantis, STS-135). Innate stimulation of toll-like receptors (TLR), the\nsurface receptors that target molecular pathogenic patterns, examined activation events using ago-\nnists employed primarily by bacterial or fungal agents. These included zymosan (TLR-2 agonist),\nlipopolysacchride (LPS; TLR-4 agonist), and flagellin (TLR-5 agonist).The adaptive stimulation\nparameters included T-cell stimulation using antibodies to stimulate CD3 (T-cell receptor) and\nCD28 (T-cell co-receptor), or via mitogen, concanvalin A, to bypass the CD28 co-receptor.\nAnalysis of mouse splenocytes focused on changes in surface marker expression for T-cells\nand dendritic cells (DCs), marking a distinction between innate and adaptive immunity. DCs\nactivate upon innate TLR stimulation, leading to increased expression of antigen presentation\nmolecules (MHC I and II) and co-stimulatory molecules (CD86 and 80). Upon cell-cell contact\nwith DCs, CD8+ (MHC I) or CD4+ (MHC II) T-cells are activated by antigen recognition\nthrough the T-cell receptor (CD3 is the signal transduction region) and the co-stimulatory\nmolecule CD28. The goal of these studies was to determine the influence of spaceflight on im-\nmune activity known important for translating innate immune responses to long-lasting T-cell\nhypersensitive activity.\nMaterials and Methods\nFlight Information: Subjects and Spaceflight\nThis study was conducted as a subset of a larger parent flight investigation identified as Com-\nmercial Biomedical Test Module-3, designed to determine if administering an experimental\nPost-Spaceflight Splenocyte Activation and Surface Molecule Expression\nPLOS ONE | DOI:10.1371/journal.pone.0124380\nMay 13, 2015\n2 / 19\n\nagent preflight reduces the loss of bone associated with spaceflight [22]; multiple investigators\nshared materials collected post flight [23–27]. For the parent study, mice (“flight mice”) were\nflown onboard Space Shuttle Atlantis, mission STS-135, for approximately 13 days. For this\nimmune-specific sub-study, approximately ½ spleen from six C57BL/6 mice (Charles River, 9\nweeks of age at start of flight) were made available immediately following spaceflight. The sub-\njects were flown in a Space Shuttle Animal Enclosure Module (AEM), which was housed in the\nmid-deck area of the vehicle for the duration of the spaceflight. Spleens from six ground-based\ncontrol mice, which were handled and housed in a ground-based identical manner (AEM mod-\nule) to the flight mice were included in the study. The AEM module housing conditions for\ncontrol mice have been well described [28]. AEM ground control mice received vehicle control\ndiluting agent.\nThe mice were part of the NASA Ames Research Center’s Biospecimen Sharing Program\n(http://www.nasa.gov/ames/research/space-biosciences/cbtm-3-sts-135). Flight experiments\nwere designed to investigate effects of microgravity on vascular atrophy in mouse hindlimbs.\nWe are aware that among our six flight mouse subjects, four were treated with a bone-specific\nmedication and two were untreated. For purposes of this article, analysis was conducted on all\nsix flight subjects as a group, without knowledge of treatment, and data were compared to\nground AEM control subjects. The individual mice that were drug or placebo treated remained\nunknown during experimentation; data presented here was not separated according to treat-\nments. To our knowledge, there was no influence of medication on the data collected. Separate\nanalysis of data did not indicate statistical outliers within the combined spaceflight mice, which\nwould indicate affects due to treatment. In light of this, we believe our findings are relevant and\nimportant, even in light of inclusion of mice that received the bone loss experimental drug.\nMouse Splenocytes Processing\nAnimals were retrieved approximately 1 hour following deorbit, and sacrificed within 3–5\nhours post flight, collected on July 21, 2011 at Kennedy Space Center (Cape Canaveral, FL).\nMice were euthanized using 4% isoflurane followed by cardiac puncture and exsanguinations\n[28]. Half of the spleen was processed as previously described [28]. Briefly, the organ was\nhomonenized between glass slides, RBC lysed with ACK buffer (Lonza), washed twice with 1x\nCellgro Dulbecco’s Phosphate Buffer Saline (PBS, Mediatech), and cultured in complete\nDMEM media [Dulbecco’s Modified Eagles Medium (Sigma) supplemented with 2.2g/L sodi-\num bicarbonate, 0.05g/L of HEPES (Sigma), 0.05g/L L-arginine (Sigma), 100 μg/mL penicillin\nG (Sigma), 50 μg/mL gentamycin sulfate (Sigma) 0.005% 2-mercaptoethanol (Gibco), and 10%\nfetal bovine serum (Sigma)] at 1x106cells/mL. Processing of splenocytes for in vitro analysis oc-\ncurred within 4 hours post flight. The animal welfare committee at the University of Texas\nHealth Science Center was consulted prior to initiation of experimentation; no protocol was re-\nquired as samples used were obtained post euthanasia. All NASA activities with these mice\nwere performed according to guidelines stipulated in the Guide for the Care and Use of Labora-\ntory Animals as described by the National Institutes of Health. Experiments were performed\nafter approval by review boards associated with NASA’s standard operating procedures, and as\nreported for tissue used in recent reports [26, 28].\nBead Uptake Assay\nSplenocytes were cultured with 1.0μm FluoSpheres polystyrene microsphere (Invitrogen) at\nratio of 10 beads per 1 cell. At 2 hours, cells were washed with 1x PBS, fixed with 4% parafor-\nmaldehyde for 15 minutes on ice, and stored in flow buffer (1% BSA in 1x PBS) for analysis.\nPost-Spaceflight Splenocyte Activation and Surface Molecule Expression\nPLOS ONE | DOI:10.1371/journal.pone.0124380\nMay 13, 2015\n3 / 19\n\nStimulation Assays\nIsolated splenocytes were cultured for 24 hours in media alone or stimulated with 1) anti-CD3\n(0.1μg/mL) and anti-CD28 (0.1μg/mL) antibodies (eBiosciences), 2) 2μg/mL Concanavalin A\n(ConA, Sigma), 3) 200ng/mL lipopolysaccharide (LPS, O111:B4, Sigma), 4) 10μg/mL Zymosan\n(Saccharomyces cerevisiae, Invivogen), or 5) 100ng/mL flagellin (Salmonella typhimurium,\nInvivogen). At 24 hours, supernatants were collected for ELISA and cells collected for staining\nof surface markers.\nFlow Cytometry\nIdentification of surface molecule expression by flow cytometric analysis was conducted as pre-\nviously described [29]. Briefly, samples were blocked by incubating purified anti-CD16/32 (Fc\nblock, BD Biosciences) on ice for 15 minutes. Then, samples were stained with mouse specific\nT-cell markers or DC markers antibody cocktails in staining buffer (1% BSA in 1xPBS) on ice\nfor 45–60mins. T-cell marker cocktail: CD4-FITC, CD8-PE, CD28-PECy5, CD-25-PECy7, and\nCTLA-4-APC. DC marker cocktail: H2Kb-FITC, I-Ab-PE, CD86-PECy5, CD11c-PECy7, and\nCD80-APC. Stained samples were fixed with 4% paraformaldehyde on ice for 15 mins. Stained\nand fixed samples were stored in 500μL of staining buffer. Samples were read on Gallios Flow\nCytometer (Beckman-Coulter). Analysis was conducted with Cyflogic.\nCytokine Analysis\nSupernatants were analyzed by DuoSet (R&D Systems) according to manufacturer’s protocol\nas previously described [29–31]. Supernatants were analyzed for inflammatory cytokines\n(TNF-α, IL-6) and lymphocyte cytokines (IL-2, IFN-γ). Lower limits of detection for the assay\nwere between 16–32 pg/mL.\nStatistics\nSplenocytes were collected from 6 mice per group. Flow analysis counted 20,000 events per\nsample. ELISA analysis was conducted in duplicate or triplicate. Data was analyzed by Two-\nWay ANOVA followed by Bonferroni post-hoc test. Significance is considered when p<0.05.\nResults\nSplenocyte Population Changes between Flight Mice and Ground\nControls\nBasic differentiation of splenocyte cell populations between flight mice and matched ground\ncontrols were completed by flow cytometric analysis. Forward scatter (FS) and side scatter (SS)\nparameters were noted, with the former measuring size of particle and the latter measuring\ngranularity. Cells were assessed immediately post 13 days in flight, or following short term cul-\nture in vitro. Distinct changes in total splenocyte population were noted. Native splenocytes\ncollected from spleens immediate upon sacrifice demonstrated two distinct cell populations,\nbased on FS. The flight mice splenocytes selectively demonstrated presence of a third popula-\ntion within gate 3 (G3) with higher FS compared to ground controls (Fig 1a). Fig 1b shows rep-\nresentative dot plots of cell population makeup within each gate identified in Fig 1a. There are\nclear population differences in cells expressing CD4, CD8, MHC I and MHC II (Fig 1b). Exam-\nination of T-cell and antigen presentation cell markers on the different cell populations found\nthat G3 cells contained a higher percentage of CD4+ and CD8+ cells compared to G1 and G2\npopulations. The G3 population also had increased surface expression of MHC I compared to\nPost-Spaceflight Splenocyte Activation and Surface Molecule Expression\nPLOS ONE | DOI:10.1371/journal.pone.0124380\nMay 13, 2015\n4 / 19\n\nG1 and G2 cells (Fig 1c). This indicates that post-spaceflight mice have spleens with slightly\nhigher CD4 and CD8 T-cell populations compared to matched ground controls.\nUpon culture for 24 hours in cell media, relative marker expression for the splenocyte popu-\nlation shifted. Cultured splenocytes isolated from ground control mice exhibited an increase in\ncell density in G3 compared to cultured splenocytes isolated from flight mice (Fig 2a). Exami-\nnation revealed that G3 population has higher percentage of CD8+ and MHC I+ cells. It was\nalso noted that G3 population also displayed increased surface expression of CD8+ as indicated\nby increased mean fluorescent intensity (MFI). Cell populations of G2 and G4 display surface\nmarker expression typical of dendritic cells and macrophages (Fig 2b and 2c). These data sug-\ngests that in vitro culturing of splenocytes from ground control mice enhances relative abun-\ndance of CD8 T-cell marker expression compared to splenocytes collected from the mice post-\nspaceflight.\nFig 1. Cell population differences in total splenocytes collected from flight mice. Splenocytes collected\nimmediately post-spaceflight were stained with CD4, CD8, MHC I, MHC II, and CD11c. Analysis was\nconducted by flow cytometry. (1a) Example of gating strategy between flight mice and ground (AEM; animal\nenclosure module controls). (1b) Example of positive population composition of each gate identified in 1a\nfrom flight mice. (1c) Graph of percent positive and MFI from each marker of splenocytes from flight mice.\ndoi:10.1371/journal.pone.0124380.g001\nPost-Spaceflight Splenocyte Activation and Surface Molecule Expression\nPLOS ONE | DOI:10.1371/journal.pone.0124380\nMay 13, 2015\n5 / 19\n\nSplenocyte Markers Altered Post-Spaceflight\nWith obvious differences in cell population observed from splenocytes collected from ground\ncontrol versus flight mice within hours post-spaceflight, detailed examination of surface mark-\ner changes were conducted. In addition to changes in overall T-cell and dendritic cell popula-\ntions, markers important for T-cell activation and proliferation and dendritic cell antigen\npresentation were also examined (Tables 1 and 2).\nAnalysis of cell populations indicated that the majority of lymphocytes resided within the\nG2 and G3 gated areas. As such, examination of changes in T-cell populations was restricted to\nG2 and G3 events. T-cell markers of interest examined are CD4, CD8, CD28 (the second signal\nfor T-cell activation), CD25 (IL-2 receptor), and CTLA-4 (the signal for T-cell anergy). No dif-\nferences were observed in percent of splenocytes expressing these surface markers between\nflight and ground control mice. However, several significant changes were observed in the\nFig 2. Cell population differences in total splenocytes collected from ground control mice.\nSplenocytes collected immediately post-sacrifice of ground control mice were stained with CD4, CD8, MHC I,\nMHC II, and CD11c. Analysis was conducted by flow cytometry. (2a) Example of gating strategy between\nflight mice and ground controls. (2b) Example of positive population composition of each gate identified in 2a\nfrom ground AEM control mice. (2c) Graph of percent positive and MFI from each marker of splenocytes from\nAEM control mice.\ndoi:10.1371/journal.pone.0124380.g002\nPost-Spaceflight Splenocyte Activation and Surface Molecule Expression\nPLOS ONE | DOI:10.1371/journal.pone.0124380\nMay 13, 2015\n6 / 19\n\nintensity of surface marker expression. Splenocytes from flight mice had a significant decrease\nin CD4 MFI, with a concurrent increase in CD8 MFI, compared to ground controls. The inten-\nsity of CD25 expression in both CD4 and CD8 cells were significantly decreased in splenocytes\nfrom flight mice compared to ground controls (Table 1). Little to no CTLA-4 expression was\ndetected from any of the samples (data not shown).\nExamination of antigen presentation and co-stimulatory molecules were focused on events\noccurring in cells gated within G1, G2, and G3. There was a significant increase in population\nof splenocytes expressing the dendritic cell marker (CD11c) from flight mice compared to\nground controls. A similar increase was also observed in dendritic cells (CD11c+) expressing\nMHC I. However, a significant decrease was detected in dendritic cells co-expressing MHC II\nfrom splenocytes isolated from flight mice compared to ground controls (Table 2).\nPost-Spaceflight Splenocytes Increased Ability to Uptake Particles\nA central process in innate immunity is the ability to phagocytose. To examine if post-space-\nflight conditions affected the ability of splenocytes to uptake particles, splenocytes were incu-\nbated with fluorescent beads, and analyzed for bead ingestion conducted by flow cytometry.\nThree distinct populations for positive bead uptake were detected, and labeled as low, medi-\num, high according to florescent intensity (FI). Cells from G1, G2, and G3 were considered as\nTable 1. Comparative Splenocyte T-cell Surface Marker Expression Post-Spaceflight.\n% population\np value\nMFI\np value\nAEM Control\nFlight\nAEM Control\nFlight\nCD4\n17.87 (0.6524)\n15.85 (1.476)\n0.2381\n45.92 (1.151)\n40.64 (0.5718)\n0.0021\nCD4+CD28+\n16.26 (0.6261)\n15.21 (1.456)\n0.5226\n18.15 (0.9947)\n19.02 (1.024)\n0.558\nCD4+CD25+\n0.7833 (0.057)\n0.63 (0.065)\n0.1081\n33.62 (5.298)\n12.47 (0.3354)\n0.0026\nCD8\n15.78 (0.9637)\n15.45 (1.201)\n0.8305\n87.12 (3.247)\n103.7 (5.853)\n0.0323\nCD8+CD28+\n12.42 (0.6122)\n14.30 (1.159)\n0.1819\n15.4 (1.019)\n13.94 (1.132)\n0.3608\nCD8+CD25+\n0.3867 (0.0451)\n0.4050 (0.0381)\n0.7624\n57.91 (8.846)\n13.32 (3.294)\n0.008\nData obtained by ﬂow cytometry using labeled antibodies detailed in Materials and Methods. Cells assessed from splenocytes collected within hours post-\nspaceﬂight (Flight) mice or animal enclosure module (AEM) ground control mice. Average values given with standard deviation. Bold values represent\nsigniﬁcant differences and relative p values between groups. MFI; mean ﬂuorescent intensity.\ndoi:10.1371/journal.pone.0124380.t001\nTable 2. Comparative Antigen Presentation Cell Marker Expression Post-Spaceflight.\n% population\np value\nMFI\np value\nAEM Control\nFlight\nAEM Control\nFlight\nCD11c\n13.41 (0.7944)\n16.2 (0.4225)\n0.0113\n69.89 (1.076)\n67.73 (1.416)\n0.251\nMHC I\n43.13 (1.694)\n46.01 (0.9846)\n0.1722\n74.91 (1.755)\n72.23 (1.241)\n0.2402\nMHC II\n7.43 (0.4261)\n7.348 (0.201)\n0.8659\n124.5 (7.879)\n90.07 (3.083)\n0.0023\nCD11c+MHC I\n51.65 (0.8139)\n57.85 (1.189)\n0.0015\n60.18 (2.168)\n63.75 (1.359)\n0.1941\nCD11c+MHC II\n52.32 (2.029)\n47.73 (0.465)\n0.052\n85.86 (1.797)\n83.08 (3.03)\n0.4478\nCD11c+MHC I/II\n6.763 (0.6634)\n8.123 (0.1472)\n0.0732\nN/A\nN/A\nData obtained by ﬂow cytometry using labeled antibodies detailed in Materials and Methods. Cells assessed from splenocytes collected within 3–5 hours\npost-spaceﬂight (Flight) mice or animal enclosure module (AEM) ground control mice. Average values given with standard deviation. Bold values\nrepresent signiﬁcant differences and relative p values between groups. MFI; mean ﬂuorescent intensity. N/A; not assessed.\ndoi:10.1371/journal.pone.0124380.t002\nPost-Spaceflight Splenocyte Activation and Surface Molecule Expression\nPLOS ONE | DOI:10.1371/journal.pone.0124380\nMay 13, 2015\n7 / 19\n\none population and distinguished only by FI. Splenocytes from flight mice demonstrated a sig-\nnificant increase in percent positive cells at low and medium FI, and a non-significant increase\nat high FI compared to ground controls (Fig 3).\nChanges in T-cell Surface Molecules upon Stimulation\nNext, changes in T-cells surface marker expression post stimulation with anti-CD3/CD28 anti-\nbodies and Concanavalin A (ConA) were examined. The total population of CD4+ cells was\nsignificantly decreased in splenocytes collected from flight mice in all cultured conditions\n(media control, CD3/28, or ConA) compared to ground controls. Additionally, stimulation of\ncultured cells also caused a downward trend of CD4 expressing cells compared to culturing in\nmedia control (Fig 4a). There was no significant difference in cell population expressing both\nCD4 and CD28 (Fig 4b). Stimulation with ConA dramatically increased the CD4+CD25+ pop-\nulation, with a significant decrease observed in splenocytes from flight mice compared to\nground controls (Fig 4c). A similar increase in CD4 cell population co-expressing CD28 and\nCD25 was observed during ConA stimulation. An unexpected finding was that CD4+\nFig 3. Bead uptake by splenocytes from flight mice and ground controls. Splenocytes were incubate\nwith fluorescent beads and collected for analysis by flow cytometry. Percent positive events were separated\nby peak mean florescent intensity and labeled as low, med, and high. Data was plotted for each individual\nmouse. Mean indicated by dotted line (ground AEM control) or solid line (flight mice). *** = p<0.001;\n**p = <0.01\ndoi:10.1371/journal.pone.0124380.g003\nFig 4. Surface markers expression of CD4+ splenocytes. Flight (solid square) or ground AEM control\n(open circle) splenocytes were cultured in DMEM with 10% FBS for 24 hours with only media (control), anti-\nCD3/CD28, or ConA. Cells were collected and stained for expression of CD4, CD28, and CD25. (A) CD4\npositive cells in total splenocyte population. (B) CD4+CD28+ cells. (C) CD4+CD25+ cells. (D) CD4+ cells that\nare also CD28+CD25+. *** = p<0.001 **p = <0.01; * = p<0.05\ndoi:10.1371/journal.pone.0124380.g004\nPost-Spaceflight Splenocyte Activation and Surface Molecule Expression\nPLOS ONE | DOI:10.1371/journal.pone.0124380\nMay 13, 2015\n8 / 19\n\nsplenocytes from flight mice demonstrated and increase in CD28/25 co-expressing cells com-\npared to ground controls (Fig 4d).\nPrevious observations in our laboratory demonstrated that the action of in vitro culturing\nleads to altered cell population (non-published observation). For example, simple in vitro cul-\nturing of splenocytes in media alters intensity of CD8 expression. This was now examined in\nthe post-flight group. After 24 hours in cell media, splenocytes, from both flight and ground\ncontrols, developed two distinct CD8+ cell populations based on mean fluorescent intensity\n(MFI). The populations were termed CD8lo+ and CD8hi+. Upon stimulation with ConA for 24\nhours, this distinction disappears and most of the CD8+ splenocytes are CD8lo+ (Fig 5).\nExamination of CD8 expression during stimulation is divided between CD8lo and CD8hi\npopulations. There is little if any change in CD8 expression among the media control and\nCD3/28 and Con A stimulated groups. However, CD8hi expression is very low after stimula-\ntion with ConA. No significant differences between splenocytes isolated from flight mice or\nground controls in all culture conditions. The exception is the observation of a significant in-\ncrease in CD25+CD28+ expression of CD8+ T-cells from splenocytes of flight mice compared\nto ground controls (Fig 6).\nFig 5. Expression of CD8 on non-activated and ConA activated splenocytes. Flight (solid square) or\nground AEM control (open circle) splenocytes were cultured in DMEM with 10% FBS for 24 hours with or\nwithout ConA (2μg/mL). Cells were collected and stained for expression of CD8. Representative flow dot\ngraphs of CD8 positive populations after 24 hours culture in media only (left) or in the presence of ConA\n(right).\ndoi:10.1371/journal.pone.0124380.g005\nFig 6. Expression of surface markers of CD8lo and CD8hi splenocytes. Flight (solid square) or ground\nAEM control (open circle) splenocytes were cultured in DMEM with 10% FBS for 24 hours with only media\n(control), anti-CD3/CD28, or ConA. Cells were collected and stained for expression of CD8, CD28, and\nCD25. *** = p<0.001 **p = <0.01; * = p<0.05\ndoi:10.1371/journal.pone.0124380.g006\nPost-Spaceflight Splenocyte Activation and Surface Molecule Expression\nPLOS ONE | DOI:10.1371/journal.pone.0124380\nMay 13, 2015\n9 / 19\n\nPresentation and Activation Molecule Changes in Splenocytes during\nTLR Stimulation\nEffective immunity against pathogens relies on innate recognition of molecular patterns and\nactivation of antigen presentation. Toll-like receptors (TLR) are well characterized pattern rec-\nognition receptors that initiate activation of the innate response. Using agonists for TLR-2 (Zy-\nmosan), TLR-4 (LPS), and TLR-5 (flagellin), splenocytes were stimulated for 24 hours and\nanalyzed for surface expression of antigen presentation and co-stimulatory molecules.\nSurface expression of MHC I from flight mice or ground controls demonstrated two distinct\npopulations. One population exhibited low intensity of MHC I expression that is well confined\nto G3. The other population had a diverse intensity range of MHC I expression that was gener-\nally higher compared to those in G2 (Fig 7a). Analysis of MHC I allowed grouping into MHC\nIlo (G3) and MHC Ihi (G2) populations. In percent population analysis of MHC I expression,\nno differences were observed for any of the TLR agonist conditions between splenocytes isolat-\ned from flight mice or ground controls. Interestingly, there was an across the board decrease of\nMHC I MFI from splenocytes isolated from flight mice compared to ground controls in the G2\n(MHC Ihi) population. This trend was completely reversed in the G3 (MHC Ilo) population in\nMHC I MFI, with splenocytes from flight mice demonstrating a significant increase in expres-\nsion intensity compared to ground controls (Fig 7b). No differences were observed in expres-\nsion of MHC II between flight mice and ground controls (data not shown).\nFig 7. Antigen presentation molecule expression under TLR agonist stimulation. Flight (solid square) or\nground AEM control (open circle) splenocytes were cultured in DMEM with 10% FBS with or without TLR\nagonists for 24 hours. Cells were collected and stained for expression of MHC I (H-2kb) and MHC II (I-Ab).\n(7a) Representative dot plot of MHC I+ populations. (7b) Percent positive and MFI of MHC I expression from\nG2 and G3 populations. *** = p<0.001.\ndoi:10.1371/journal.pone.0124380.g007\nPost-Spaceflight Splenocyte Activation and Surface Molecule Expression\nPLOS ONE | DOI:10.1371/journal.pone.0124380\nMay 13, 2015\n10 / 19\n\nExpression of CD11c, a mouse dendritic cell marker, showed that splenocytes from flight\nmice had a global decrease in expression of CD11c positive cells under all culture conditions\n(Fig 8a). These dendritic cell populations were investigated for expression of antigen presenta-\ntion and co-stimulatory molecules. CD11c+MCHI+ cells were decreased in both percent popu-\nlation and intensity of MHC I expression in all culture conditions in flight mice splenocytes\ncompared to ground controls (Fig 8b). CD11c+MHCII+ splenocytes from flight mice demon-\nstrated increased in percent population and intensity of MHC II expression compared to\nground controls (Fig 8c). There was little difference between flight mice and ground controls in\nCD11c+CD86+ splenocytes, except a significant decrease in CD11c+CD86+ cells under TLR-5\nstimulation (Fig 8d). Finally, there was very low overall expression of CD80 (data not shown).\nFig 8. Dendritic cell populations changes after TLR stimulation in post-spaceflight mice. Flight (solid\nsquare) or ground AEM control (open circle) splenocytes were cultured in DMEM with 10% FBS with or\nwithout TLR agonists for 24 hours. Cells were collected and stained for expression of CD11c, MHC I, MHC II,\nCD86, and CD80. (8a) Total percent of dendritic cells (CD11c) of post-spaceflight or ground AEM control\nmice under various TLR stimulation conditions. (8b) Percent and MFI of dendritic cells expressing MHC I. (8c)\nPercent and MFI of dendritic cells expressing MHC II. 8d) Percent and MFI of dendritic cells expressing\nCD86. *** = p<0.001 **p = <0.01 * = p<0.05.\ndoi:10.1371/journal.pone.0124380.g008\nPost-Spaceflight Splenocyte Activation and Surface Molecule Expression\nPLOS ONE | DOI:10.1371/journal.pone.0124380\nMay 13, 2015\n11 / 19\n\nCytokine Production from Stimulated Splenocytes Post-Spaceflight\nThe changes in surface expression of T-cell activation molecules, as well as dendritic cell anti-\ngen presentation and co-stimulatory molecules, during stimulation indicated potential func-\ntional dysregulation caused by spaceflight. Cytokine production during stimulation is often\nused to determine cell activity. Supernatants from splenocytes stimulated with T-cell stimu-\nlants or TLR agonists were further examined for cytokine production by ELISA.\nStimulation with ConA demonstrated a non-significant trend of increased IFN-γ produc-\ntion and a concurrent decrease in IL-2 production from flight mice splenocytes compared to\nground controls (Table 3). TLR-2 and TLR-4 agonists also stimulated an increase in produc-\ntion of TNF-α and IL-6 from splenocytes isolated from flight mice versus ground controls.\nOnly the increase in TNF-α induced by TLR-2 agonist represented a significant difference\n(Table 4). Little (below the level of detection of the assay) to no TNF-α and IL-6 were produced\nwhen stimulated with TLR-5 agonist (data not shown).\nDiscussion\nThe immune dysfunction post-spaceflight is well documented. This disruption in immune ac-\ntivity is believed to be partly responsible for observed spaceflight and post-flight related inci-\ndence of immune-related adverse health events that may occur during spaceflight. With future\nplans for longer duration space travel, the question of how changes in host immunity would af-\nfect overall crew health needs to be addressed. The experiments conducted in this report fo-\ncused on changes that bridge innate and adaptive immune responses. This bridge is crucial to\ngenerating long-term memory protection against infection, and critical for mounting immune\nresponses during reinfection and reactivation post flight. Specifically, this report investigated\nthe ability of dendritic cells (DC) to respond to stimulation through TLRs, and T-cell respon-\nsiveness through the T-cell receptor.\nTo determine baseline receptor expression, the splenocytes were stained upon landing.\nThese native expressions found no differences observed in the percent population changes of\nTable 3. IFN-γ and IL-2 Cytokine Production from Con-A Stimulated Splenocytes Post-Spaceflight.\nConA\np value\nAEM Control\nFlight\nIFN-γ\n34.42 (4.013)\n101.1 (75.56)\n0.399\nIL-2\n185.2 (29.58)\n110.4 (29.8)\n0.1054\nData obtained by ELISA, from ConA (2μg/ml) stimulated splenocytes from post-spaceﬂight (Flight) mice or\nanimal enclosure module (AEM) ground control mice. Average values given with standard deviation.\ndoi:10.1371/journal.pone.0124380.t003\nTable 4. TNF-α and IL-6 Cytokine Production from TLR-2 and TLR-4 Stimulated Splenocytes Post-Spaceflight.\nTLR-2\np value\nTLR-4\np value\nAEM Control\nFlight\nAEM Control\nFlight\nTNF-α\n44.33 (6.529)\n80.83 (12.94)\n0.0304\n48 (2.754)\n73.7 (11.88)\n0.1586\nIL-6\n11.92 (5.32)\n12.42 (3.241)\n0.9376\n35.33 (2.603)\n64.9 (22.16)\n0.3565\nData obtained by ELISA, from Zymosan (TLR-2 agonist; 10μg/ml) or LPS (TLR-4 agonist; 200ng/mL) stimulated splenocytes from post-spaceﬂight (Flight)\nmice or animal enclosure module (AEM) ground control mice. Average values given with standard deviation.\ndoi:10.1371/journal.pone.0124380.t004\nPost-Spaceflight Splenocyte Activation and Surface Molecule Expression\nPLOS ONE | DOI:10.1371/journal.pone.0124380\nMay 13, 2015\n12 / 19\n\nCD4 or CD8 T cells, with results reflecting similar findings from published works showing no\nchanges in percent population of CD4 or CD8 T cells in rodents post-spaceflight [32–34].\nOther reports show mixed changes. Specifically, some have identified increases in CD4 and\nCD8 populations [35–38], others show decreased CD4 and CD8 populations [39, 40], and oth-\ners have shown a combination thereof [10] post-flight. Pecaut, et al. demonstrated that there\nwas indeed a shift in leukocyte phenotypes to different organs, which may affect localization of\nresponse [41]. Likewise, conflicting reports are found from peripheral blood of astronauts\npost-flight [15, 16, 18, 20]. Some of these differences were attributed to the type of lymph\norgan examined, as thymus cells usually shows no change in CD4 and CD8 T cells populations\nwhile splenocytes do exhibit differences between flight animals and ground controls [36]. The\nseemingly contradictory evidence could be explained by different gating strategies used to de-\ntermine percent positivity of events. The study presented here showed that splenocytes from\nmice post-flight demonstrated an increase in a cell population with high percentages of CD4+\nand CD8+ cells.\nWhile previous reports only examined percent positive populations, this study included ex-\namination of marker intensity, which was interpreted to indicate an increase in marker expres-\nsion per cell. There was a significant decrease in the intensity of CD4 and an increase in\nintensity of CD8 expression on a per cell basis. Since CD4 and CD8 molecules play a role dur-\ning T-cell recognition of antigen presentation by binding to the antigen presentation molecules,\nMHC I, MHC II, or CD1, any change in their surface expression could affect the avidity poten-\ntial to alter T-cell stimulation. Indeed, the avidity/affinity model of peripheral T-cell regulation\nsuggests that changes in CD4 and CD8 expression affect T-cell activation. CD8lo cells require\nhigher avidity of T-cell receptor and MHC I interactions for activation [42] and control/sup-\npress other CD8 T-cell responsiveness to antigen [43].\nThis study also found splenocytes from flight mice had a significant decrease in intensity of\nCD25 expression on CD4+ and CD8+ T-cells compared to ground controls. CD25 is the IL-2\nreceptor, which is often used as a marker to denote regulatory T-cells. However, this decrease\nin CD25 intensity is not interpreted to indicate a change in regulatory T-cell post-flight, espe-\ncially because the population of CD25+ splenocytes did not change. The CD25 ligand, IL-2, is\nthe T-cell proliferating factor. Experiments on the Jurkat T cell line post-flight demonstrated a\nlack of proliferation and elevations of Fas/APO-1, suggesting spaceflight conditions induced\napoptosis in T-cells [44, 45]. The decrease in CD25 expression on a per cell basis suggests that\nflight splenocytes downregulate factors for proliferation. And it has been clearly demonstrated\nthat immediate early genes of lymphocytes are affected under conditions of microgravity [46].\nDendritic cells are the primary antigen presenting cells to bridge innate and adaptive immu-\nnity. DCs respond to invading pathogens, prime and activate antigen specific T-cells, and pro-\nmote development of antigen specific memory. In the mouse, expression of CD11c, a β2\nintegrin, is a marker for DC identification. Splenocytes from flight mice demonstrated a signifi-\ncant increase in CD11c+ population compared to ground controls, suggesting an enhancement\nof the DC population. This is the first reported change of spaceflight on DC population dynam-\nics. Interestingly, previous published reports examining another β2 integrin, CD11b, showed a\ndecrease population change, interpreted as a decrease in monocytes/macrophages [40], which\nwas also observed using CD14/16 markers for identification [10]. As with T-cells, spaceflight\nconditions were also reported to increased monocyte/macrophage population [15, 16]. Similar\nto T-cell subsets, macrophages and dendritic cells populations have differential proliferation\nresults in response to spaceflight.\nExamination of MHC I and II presentation molecule expression found that CD11c+ spleno-\ncytes post-flight had a significant increase in MHC I+ and a significant decrease in MHC II+\npopulations compared to ground controls. There are limited reports on antigen presentation\nPost-Spaceflight Splenocyte Activation and Surface Molecule Expression\nPLOS ONE | DOI:10.1371/journal.pone.0124380\nMay 13, 2015\n13 / 19\n\nmolecule expression, and both published articles also found a decrease in class II presentation\nmolecules expressing populations [47, 48]. These results confirm that spaceflight alters class II\npresentation molecule expression, which may indicate a diminution in the potential to effec-\ntively present antigens to CD4+ T-cells.\nSplenocytes post-spaceflight demonstrated an increase in bead uptake compared to ground\ncontrols. This is the first report that flight conditions influence particle uptake. The implica-\ntions suggest that spaceflight does not hinder particle uptake, and may even enhance the func-\ntion. However, it is not clear how alteration of particulate uptake would affect host immune\nstatus. Limited hindlimb suspension model studies may shed light on this, if one takes the as-\nsumption that uptake of pathogenic organisms are similar to that of beads. In those studies, in\nvivo infection found no change in clearance of rotavirus [49] and a decrease in bacterial clear-\nance of Pseudomonas aeruginosa [50] and Klebsiella pneumoniae [51]. This suggests that other\nimmune effects resulting from spaceflight contribute to clearance dysfunction, even if there are\nincreased uptake events of particulates. Overall, this is difficult to assess, and we realize that\nbeads travel along different phagocytic pathways than the agents mentioned.\nDevelopment of effective immunity towards pathogens relies on responding to innate sig-\nnals. The toll-like receptors (TLR) are well established pattern recognition receptors stimulated\nby pathogenic motifs [52]. The most commonly used TLR ligand to investigate spaceflight ef-\nfect on cell function is lipopolysaccharide (LPS). In humans, blood cells isolated during space-\nflight responded to LPS by increasing production of IL-8, however, this finding resolved upon\npost-spaceflight examination [18]. LPS has also shown to promote lower production of IL-6,\nTNF-α, and IL-10 and increased IL-1β post-spaceflight in humans [47]. Reports in mice show\na mixed response when looking a whole splenocyte populations [53]. Purified macrophages\nflow in space demonstrated an increase in both IL-1 and TNF-α production in response to LPS\n[54]. While that report did not observe a significant increase in inflammatory cytokines upon\nLPS stimulation, the flight splenocytes did exhibit a trend of increase in TNF-α and IL-6 pro-\nduction compared to ground controls. The data presented here extended observations to in-\nclude cytokine production with the TLR-2/6 and TLR-5 ligands, zymosan (fungal) and flagellin\n(bacterial) respectively. Zymosan stimulated a significant increase in TNF-α; no cytokine\nchanges were observed upon flagellin stimulation. Chapes et al. investigated stimulation with\npoly I:C, a TLR-3 ligand, and found an increase in IFN-α [54]. For the most part, flight expo-\nsure did not have a deleterious effect on TLR activation and stimulation, suggesting that the in-\nnate immune inflammatory response remains intact.\nFew published articles have examined changes in surface expression of presentation and co-\nstimulatory molecules after TLR stimulation. While cytokine production is an important indi-\ncator of immune response, the main effect of how DCs response to TLR stimulation is to in-\ncrease antigen presentation and stimulate T-cells [55]. Splenocytes demonstrated similar\nchanges DC surface molecule expression post flight, regardless of TLR stimulation. For exam-\nple, the DC population from the flight mice had altered MHC I and MHC II expressing popula-\ntions compared to ground controls, even in cultures that did not receive TLR-\nagonist stimulation.\nRegarding adaptive immune functions, T-cells are critical for control of re-infection and re-\nactivation events. Unlike DCs, the effect post-spaceflight on T-cell activity has been well docu-\nmented. Stimulating with anti-CD3/CD28, which simulates T-cell activation by antigen pre-\nsenting cells, resulted in increased IFN-γ and decreased IL-2 [18, 56]. ConA stimulation, which\nstimulates T-cells through the T-cell receptor without requiring the secondary signal (CD28),\nresulted in no change or increased IL-2 [36, 57], increased IL-3, and decreased IFN-γ [58]. Use\nof other mitogens, such as PHA or PMA/Ionomycin, that stimulates by bypassing both the T-\ncell and co-stimulatory receptors, led to no change or decreased IL-2 [10, 57], decreased IFN-γ\nPost-Spaceflight Splenocyte Activation and Surface Molecule Expression\nPLOS ONE | DOI:10.1371/journal.pone.0124380\nMay 13, 2015\n14 / 19\n\n[10] and decreased TNF-α [18]. The data in this report reflects some differences in reported\nobservations, although in line with that reported by Gridley, et al. [59]. Rather, the results re-\nported here for ConA stimulation demonstrated a non-significant increase in IFN-γ and de-\ncreased IL-2. The discrepancy in cytokine results could be differences in cell culture number,\nconcentration of stimulants, and time of stimulation.\nSurface molecule expression was examined in stimulated T-cells. Little or no differences\nwere observed in the flight mice versus ground controls, with two notable exceptions. Regard-\nless of stimulation parameters, the cultured splenocytes isolated from flight mice were signifi-\ncantly depressed in their expression of CD4. Second, while expression of CD8 intensity\nimmediately post-spaceflight demonstrated an increase on a per cell basis, further in vitro cul-\nture of cells distinctively identified two sets of CD8 cells, CD8lo and CD8hi. This distinction dis-\nappeared upon ConA stimulation. Indeed, the flight mice splenocytes evidenced a significant\nincrease in CD4 or CD8 T-cells that also expressed CD25 or CD25/28. Therefore, it is impor-\ntant for future studies to define gating strategies, as we have done here. We suggest that CD25,\nalong with CD69, are used as markers of early T-cell activation. Short-term spaceflight in-\ncreased expression of CD25/69 when stimulated with anti-CD3/28 [20]. The results with ConA\nmay indicate that flight mice could demonstrate increased early T-cell activation upon stimula-\ntion, compared to ground controls.\nOur report focused on phenotypic alterations that bridge innate and adaptive immune re-\nsponses crucial for generating protective immune responses during reinfection and reactivation\npost flight. It would indeed be important to understand how long the phenotypic changes were\nsustained post flight; analysis of genetic alterations or changes in methylation status would cer-\ntainly be warranted. The condition of the spaceflight environment has been shown to alter cy-\ntosine methylation patterns to generate heritable epigenetic changes in rice. Both hypo- and\nhypermethylation events can occur, with concurrent dysregulation of gene expression. Genes\nfor DNA methyltransferases were very sensitive to spaceflight conditions [60, 61]. Similar ef-\nfects were identified in microgravity studies in human lymphocytes [62, 63], where both DNA\nmethylation genes, as well as histone acetylation genes, were affected. In addition, DNA repair\nmechanisms were also diminished. Overall this suggests both an accumulation of damaged\nDNA as well as the potential for inheritable and sustainable changes in cellular\nphenotypic activity.\nIn conclusion, there exists a large body of evidence that spaceflight does impact T-cell activity\nand cause global suppression in response to multiple stimulants. Indeed, these “type IV hyper-\nsensitive” class responses have been found to be reduced to a variety of antigens during and post\nspaceflight [14, 64]. The data from this study shed additional light towards molecular mecha-\nnisms involved in immune changes induced by spaceflight that could alter activation of innate\nand adaptive immunity, at least post flight. It remains to be determined if these changes may also\nimpact responses during active flight. Given the limited number of subjects for spaceflight stud-\nies, future analysis should continue to examine both innate (DC) and adaptive (T-cell) responses.\nSupporting Information\nS1 File.\n(PPTX)\nAcknowledgments\nThe authors would like to express their appreciation to the National Aeronautics and Space\nAdministration and Amgen for making the study tissues available to the scientific community.\nPost-Spaceflight Splenocyte Activation and Surface Molecule Expression\nPLOS ONE | DOI:10.1371/journal.pone.0124380\nMay 13, 2015\n15 / 19\n\nThe authors also thank the NASA Health and Human Countermeasures Element and the\nSpace Life Sciences Laboratory at the Kennedy Space Center for completing post-flight sample\nprocessing, and the crew of Space Shuttle Mission STS-135 for assisting this study onboard\ntheir mission. The mouse experiment aboard STS-135 represented mice flown on the final\nSpace Shuttle mission. We were allowed access to tissue from placebo-treated mice that did not\nreceive the experimental drug, as part of the NASA Bio-specimen Sharing Program (BSP).\nAuthor Contributions\nConceived and designed the experiments: JKA SAH BC CS. Performed the experiments: JKA\nSAH BC. Analyzed the data: JKA SAH. Contributed reagents/materials/analysis tools: JKA\nSAH BC CS. Wrote the paper: JKA SAH BC.\nReferences\n1.\nKonstantinova IV, Rykova MP, Lesnyak AT, Antropova EA. Immune changes during long-duration mis-\nsions. J Leukoc Biol 1993; 54(3):189–201. PMID: 8371048\n2.\nHawkins W, Zieglschmid J. Clinical aspects of crew health. Biomedical Results of Apollo, Vol. NASA\nSP-368. Washington, DC: National Aeronautics and Space Administration, 1975.\n3.\nKimzey SL, Ritzmann SE, Mengel CE, Fischer CL. Skylab experiment results: hematology studies.\nActa Astronaut 1975; 2(1–2):141–54. PMID: 11887922\n4.\nMehta SK, Crucian BE, Stowe RP, Simpson RJ, Ott CM, Sams CF, et al.Reactivation of latent viruses\nis associated with increased plasma cytokines in astronauts. Cytokine 2012; 61(1):205–9. doi: 10.\n1016/j.cyto.2012.09.019 PMID: 23107825\n5.\nMehta SK, Stowe RP, Feiveson AH, Tyring SK, Pierson DL. Reactivation and shedding of cytomegalo-\nvirus in astronauts during spaceflight. J Infect Dis 2000; 182(6):1761–4. PMID: 11069250\n6.\nPayne DA, Mehta SK, Tyring SK, Stowe RP, Pierson DL. Incidence of Epstein-Barr virus in astronaut\nsaliva during spaceflight. Aviat Space Environ Med 1999; 70(12):1211–3. PMID: 10596777\n7.\nPierson DL, Stowe RP, Phillips TM, Lugg DJ, Mehta SK. Epstein-Barr virus shedding by astronauts dur-\ning space flight. Brain Behav Immun 2005; 19(3):235–42. PMID: 15797312\n8.\nMehta SK, Laudenslager ML, Stowe RP, Crucian BE, Sams CF, Pierson DL. Multiple latent viruses re-\nactivate in astronauts during Space Shuttle missions. Brain Behav Immun 2014.\n9.\nGrenon SM, Saary J, Gray G, Vanderploeg JM, Hughes-Fulford M. Can I take a space flight? Consider-\nations for doctors. Bmj 2012; 345:e8124. doi: 10.1136/bmj.e8124 PMID: 23241271\n10.\nCrucian BE, Cubbage ML, Sams CF. Altered cytokine production by specific human peripheral blood\ncell subsets immediately following space flight. J Interferon Cytokine Res 2000; 20(6):547–56. PMID:\n10888111\n11.\nStein TP, Schluter MD. Excretion of IL-6 by astronauts during spaceflight. Am J Physiol 1994; 266\n(3 Pt 1):E448–52. PMID: 8166266\n12.\nStowe RP, Pierson DL, Barrett AD. Elevated stress hormone levels relate to Epstein-Barr virus reacti-\nvation in astronauts. Psychosom Med 2001; 63(6):891–5. PMID: 11719627\n13.\nCrucian BE, Zwart SR, Mehta S, Uchakin P, Quiriarte HD, Pierson D, et al. Plasma Cytokine Concen-\ntrations Indicate That In Vivo Hormonal Regulation of Immunity Is Altered During Long-Duration Space-\nflight. J Interferon Cytokine Res 2014.\n14.\nCrucian B, Simpson RJ, Mehta S, Stowe R, Chouker A, Hwang SA, et al. Terrestrial stress analogs for\nspaceflight associated immune system dysregulation. Brain Behav Immun 2014; 39:23–32. doi: 10.\n1016/j.bbi.2014.01.011 PMID: 24462949\n15.\nMeehan R, Whitson P, Sams C. The role of psychoneuroendocrine factors on spaceflight-induced im-\nmunological alterations. J Leukoc Biol 1993; 54(3):236–44. PMID: 8371053\n16.\nMeehan RT, Neale LS, Kraus ET, Stuart CA, Smith ML, Cintron NM, et al. Alteration in human mononu-\nclear leucocytes following space flight. Immunology 1992; 76(3):491–7. PMID: 1326479\n17.\nTaylor GR, Neale LS, Dardano JR. Immunological analyses of U.S. Space Shuttle crewmembers. Aviat\nSpace Environ Med 1986; 57(3):213–7. PMID: 3485967\n18.\nCrucian B, Stowe R, Mehta S, Uchakin P, Quiriarte H, Pierson D, et al. Immune system dysregulation\noccurs during short duration spaceflight on board the space shuttle. J Clin Immunol 2013; 33(2):456–\n65. doi: 10.1007/s10875-012-9824-7 PMID: 23100144\nPost-Spaceflight Splenocyte Activation and Surface Molecule Expression\nPLOS ONE | DOI:10.1371/journal.pone.0124380\nMay 13, 2015\n16 / 19\n\n19.\nStowe RP, Sams CF, Pierson DL. Effects of mission duration on neuroimmune responses in astro-\nnauts. Aviat Space Environ Med 2003; 74(12):1281–4. PMID: 14692473\n20.\nCrucian BE, Stowe RP, Pierson DL, Sams CF. Immune system dysregulation following short- vs long-\nduration spaceflight. Aviat Space Environ Med 2008; 79(9):835–43. PMID: 18785351\n21.\nRykova MP, Sonnenfeld G, Lesnyak AT, Taylor GR, Meshkov DO, Mandel AD, et al. Effect of space-\nflight on natural killer cell activity. J Appl Physiol (1985) 1992; 73(2 Suppl):196S–200S. PMID:\n1526952\n22.\nStodieck LS. AMGEN Countermeasures for Bone and Muscle Loss in Space and on Earth. 2013 Inter-\nnational Space Station Research and Development Conference. Denver, CO, 2013.\n23.\nIshihara A, Nagatomo F, Terada M, Fujino H, Kondo H, Ishioka N. Effects of microgravity on the mouse\ntriceps brachii muscle. Muscle & nerve 2014.\n24.\nKim W, Tengra FK, Young Z, Shong J, Marchand N, Chan HK, et al. Spaceflight promotes biofilm for-\nmation by Pseudomonas aeruginosa. PloS one 2013; 8(4):e62437. doi: 10.1371/journal.pone.\n0062437 PMID: 23658630\n25.\nLatchney SE, Rivera PD, Mao XW, Ferguson VL, Bateman TA, Stodieck LS, et al. The effect of space-\nflight on mouse olfactory bulb volume, neurogenesis, and cell death indicates the protective effect of\nnovel environment. J Appl Physiol (1985) 2014; 116(12):1593–604. doi: 10.1152/japplphysiol.01174.\n2013 PMID: 24744382\n26.\nMao XW, Pecaut MJ, Stodieck LS, Ferguson VL, Bateman TA, Bouxsein M, et al. Spaceflight environ-\nment induces mitochondrial oxidative damage in ocular tissue. Radiation research 2013; 180(4):340–\n50. doi: 10.1667/RR3309.1 PMID: 24033191\n27.\nMao XW, Pecaut MJ, Stodieck LS, Ferguson VL, Bateman TA, Bouxsein ML, et al. Biological and meta-\nbolic response in STS-135 space-flown mouse skin. Free radical research 2014; 48(8):890–7. doi: 10.\n3109/10715762.2014.920086 PMID: 24796731\n28.\nGridley DS, Mao XW, Stodieck LS, Ferguson VL, Bateman TA, Moldovan M, et al. Changes in mouse\nthymus and spleen after return from the STS-135 mission in space. PloS one 2013; 8(9):e75097. doi:\n10.1371/journal.pone.0075097 PMID: 24069384\n29.\nHwang SA, Actor JK. Lactoferrin modulation of BCG-infected dendritic cell functions. Int Immunol 2009;\n21(10):1185–97. doi: 10.1093/intimm/dxp084 PMID: 19692539\n30.\nHwang SA, Wilk K, Kruzel ML, Actor JK. A novel recombinant human lactoferrin augments the BCG\nvaccine and protects alveolar integrity upon infection with Mycobacterium tuberculosis in mice. Vaccine\n2009; 27(23):3026–34. doi: 10.1016/j.vaccine.2009.03.036 PMID: 19428915\n31.\nHwang SA, Wilk KM, Bangale YA, Kruzel ML, Actor JK. Lactoferrin modulation of IL-12 and IL-10 re-\nsponse from activated murine leukocytes. Med Microbiol Immunol 2007; 196(3):171–80. PMID:\n17377816\n32.\nAllebban Z, Ichiki AT, Gibson LA, Jones JB, Congdon CC, Lange RD. Effects of spaceflight on the num-\nber of rat peripheral blood leukocytes and lymphocyte subsets. J Leukoc Biol 1994; 55(2):209–13.\nPMID: 8301218\n33.\nCongdon CC, Allebban Z, Gibson LA, Kaplansky A, Strickland KM, Jago TL, et al. Lymphatic tissue\nchanges in rats flown on Spacelab Life Sciences-2. J Appl Physiol (1985) 1996; 81(1):172–7. PMID:\n8828660\n34.\nIchiki AT, Gibson LA, Jago TL, Strickland KM, Johnson DL, Lange RD, Allebban Z. Effects of space-\nflight on rat peripheral blood leukocytes and bone marrow progenitor cells. J Leukoc Biol 1996; 60\n(1):37–43. PMID: 8699121\n35.\nGrove DS, Pishak SA, Mastro AM. The effect of a 10-day space flight on the function, phenotype, and\nadhesion molecule expression of splenocytes and lymph node lymphocytes. Exp Cell Res 1995; 219\n(1):102–9. PMID: 7543050\n36.\nNash PV, Mastro AM. Variable lymphocyte responses in rats after space flight. Exp Cell Res 1992; 202\n(1):125–31. PMID: 1511727\n37.\nSonnenfeld G, Mandel AD, Konstantinova IV, Berry WD, Taylor GR, Lesnyak AT, et al. Spaceflight al-\nters immune cell function and distribution. J Appl Physiol (1985) 1992; 73(2 Suppl):191S–5S. PMID:\n1526951\n38.\nSonnenfeld G, Mandel AD, Konstantinova IV, Taylor GR, Berry WD, Wellhausen SR, et al. Effects of\nspaceflight on levels and activity of immune cells. Aviat Space Environ Med 1990; 61(7):648–53.\nPMID: 2386452\n39.\nGridley DS, Slater JM, Luo-Owen X, Rizvi A, Chapes SK, Stodieck LS, et al. Spaceflight effects on\nT lymphocyte distribution, function and gene expression. J Appl Physiol 2009; 106(1):194–202. doi:\n10.1152/japplphysiol.91126.2008 PMID: 18988762\nPost-Spaceflight Splenocyte Activation and Surface Molecule Expression\nPLOS ONE | DOI:10.1371/journal.pone.0124380\nMay 13, 2015\n17 / 19\n\n40.\nPecaut MJ, Simske SJ, Fleshner M. Spaceflight induces changes in splenocyte subpopulations: effec-\ntiveness of ground-based models. Am J Physiol Regul Integr Comp Physiol 2000; 279(6):R2072–8.\nPMID: 11080071\n41.\nPecaut MJ, Nelson GA, Peters LL, Kostenuik PJ, Bateman TA, Morony S, et al. Genetic models in ap-\nplied physiology: selected contribution: effects of spaceflight on immunity in the C57BL/6 mouse. I. Im-\nmune population distributions. J Appl Physiol (1985) 2003; 94(5):2085–94. PMID: 12514166\n42.\nMaile R, Siler CA, Kerry SE, Midkiff KE, Collins EJ, Frelinger JA. Peripheral \"CD8 tuning\" dynamically\nmodulates the size and responsiveness of an antigen-specific T cell pool in vivo. J Immunol 2005; 174\n(2):619–27. PMID: 15634879\n43.\nMaile R, Pop SM, Tisch R, Collins EJ, Cairns BA, Frelinger JA. Low-avidity CD8lo T cells induced by in-\ncomplete antigen stimulation in vivo regulate naive higher avidity CD8hi T cell responses to the same\nantigen. Eur J Immunol 2006; 36(2):397–410. PMID: 16402405\n44.\nCubano LA, Lewis ML. Fas/APO-1 protein is increased in spaceflown lymphocytes (Jurkat). Exp Geron-\ntol 2000; 35(3):389–400. PMID: 10832058\n45.\nLewis ML, Reynolds JL, Cubano LA, Hatton JP, Lawless BD, Piepmeier EH. Spaceflight alters microtu-\nbules and increases apoptosis in human lymphocytes (Jurkat). Faseb J 1998; 12(11):1007–18. PMID:\n9707173\n46.\nChang TT, Walther I, Li CF, Boonyaratanakornkit J, Galleri G, Meloni MA, et al. The Rel/NF-kappaB\npathway and transcription of immediate early genes in T cell activation are inhibited by microgravity.\nJ Leukoc Biol 2012; 92(6):1133–45. doi: 10.1189/jlb.0312157 PMID: 22750545\n47.\nCrucian B, Stowe R, Quiriarte H, Pierson D, Sams C. Monocyte phenotype and cytokine production\nprofiles are dysregulated by short-duration spaceflight. Aviat Space Environ Med 2011; 82(9):857–62.\nPMID: 21888268\n48.\nArmstrong JW, Gerren RA, Chapes SK. The effect of space and parabolic flight on macrophage hema-\ntopoiesis and function. Exp Cell Res 1995; 216(1):160–8. PMID: 7813616\n49.\nBlutt SE, Conner ME. Kinetics of rotavirus infection in mice are not altered in a ground-based model of\nspaceflight. Aviat Space Environ Med 2004; 75(3):215–9. PMID: 15018288\n50.\nAviles H, Belay T, Fountain K, Vance M, Sonnenfeld G. Increased susceptibility to Pseudomonas aeru-\nginosa infection under hindlimb-unloading conditions. J Appl Physiol (1985) 2003; 95(1):73–80.\n51.\nBelay T, Aviles H, Vance M, Fountain K, Sonnenfeld G. Effects of the hindlimb-unloading model of\nspaceflight conditions on resistance of mice to infection with Klebsiella pneumoniae. J Allergy Clin\nImmunol 2002; 110(2):262–8. PMID: 12170267\n52.\nMifsud EJ, Tan AC, Jackson DC. TLR Agonists as Modulators of the Innate Immune Response and\nTheir Potential as Agents Against Infectious Disease. Front Immunol 2014; 5:79. doi: 10.3389/fimmu.\n2014.00079 PMID: 24624130\n53.\nBaqai FP, Gridley DS, Slater JM, Luo-Owen X, Stodieck LS, Ferguson V, et al. Effects of spaceflight on\ninnate immune function and antioxidant gene expression. J Appl Physiol (1985) 2009; 106(6):1935–\n42.\n54.\nChapes SK, Morrison DR, Guikema JA, Lewis ML, Spooner BS. Cytokine secretion by immune cells in\nspace. J Leukoc Biol 1992; 52(1):104–10. PMID: 1640164\n55.\nDresch C, Leverrier Y, Marvel J, Shortman K. Development of antigen cross-presentation capacity in\ndendritic cells. Trends Immunol 2012; 33(8):381–8. doi: 10.1016/j.it.2012.04.009 PMID: 22677187\n56.\nGridley DS, Slater JM, Luo-Owen X, Rizvi A, Chapes SK, Stodieck LS, et al. Spaceflight effects on T\nlymphocyte distribution, function and gene expression. J Appl Physiol (1985) 2009; 106(1):194–202.\ndoi: 10.1152/japplphysiol.91126.2008 PMID: 18988762\n57.\nNash PV, Konstantinova IV, Fuchs BB, Rakhmilevich AL, Lesnyak AT, Mastro AM. Effect of spaceflight\non lymphocyte proliferation and interleukin-2 production. J Appl Physiol (1985) 1992; 73(2\nSuppl):186S–90S. PMID: 1526949\n58.\nSonnenfeld G, Gould CL, Williams J, Mandel AD. Inhibited interferon production after space flight. Acta\nMicrobiol Hung 1988; 35(4):411–6. PMID: 2469283\n59.\nGridley DS, Nelson GA, Peters LL, Kostenuik PJ, Bateman TA, Morony S, et al. Genetic models in ap-\nplied physiology: selected contribution: effects of spaceflight on immunity in the C57BL/6 mouse. II. Ac-\ntivation, cytokines, erythrocytes, and platelets. J Appl Physiol (1985) 2003; 94(5):2095–103. PMID:\n12506046\n60.\nOu X, Long L, Wu Y, Yu Y, Lin X, Qi X, et al. Spaceflight-induced genetic and epigenetic changes in the\nrice (Oryza sativa L.) genome are independent of each other. Genome / National Research Council\nCanada = Genome / Conseil national de recherches Canada 2010; 53(7):524–32. doi: 10.1139/g10-\n030 PMID: 20616874\nPost-Spaceflight Splenocyte Activation and Surface Molecule Expression\nPLOS ONE | DOI:10.1371/journal.pone.0124380\nMay 13, 2015\n18 / 19\n\n61.\nOu X, Long L, Zhang Y, Xue Y, Liu J, Lin X, et al. Spaceflight induces both transient and heritable alter-\nations in DNA methylation and gene expression in rice (Oryza sativa L.). Mutation research 2009; 662\n(1–2):44–53. doi: 10.1016/j.mrfmmm.2008.12.010 PMID: 19162045\n62.\nSingh KP, Kumari R, Dumond JW. Simulated microgravity-induced epigenetic changes in human lym-\nphocytes. Journal of cellular biochemistry 2010; 111(1):123–9. doi: 10.1002/jcb.22674 PMID:\n20506542\n63.\nKumari R, Singh KP, Dumond JW Jr. Simulated microgravity decreases DNA repair capacity and in-\nduces DNA damage in human lymphocytes. Journal of cellular biochemistry 2009; 107(4):723–31. doi:\n10.1002/jcb.22171 PMID: 19415677\n64.\nTaylor GR, Janney RP. In vivo testing confirms a blunting of the human cell-mediated immune mecha-\nnism during space flight. J Leukoc Biol 1992; 51(2):129–32. PMID: 1431548\nPost-Spaceflight Splenocyte Activation and Surface Molecule Expression\nPLOS ONE | DOI:10.1371/journal.pone.0124380\nMay 13, 2015\n19 / 19\n", "preview": "RESEARCH ARTICLE\nPost-Spaceflight (STS-135) Mouse\nSplenocytes Demonstrate Altered Activation\nProperties and Surface Molecule Expression\nShen-An Hwang1☯, Brian Crucian2, Clarence Sams3, Jeffrey K. Acto...", "selected": true, "is_article": true, "pdf_filename": "Post-Spaceflight _STS-135_ Mouse Splenocytes Demonstrate Altered Activation Properties and Surface Molecule Expression..pdf", "download_url": "https://nasa-spaceapps-25.s3.us-east-1.amazonaws.com/Post-Spaceflight%20_STS-135_%20Mouse%20Splenocytes%20Demonstrate%20Altered%20Activation%20Properties%20and%20Surface%20Molecule%20Expression..pdf", "pmc_link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4430214/", "title": "Post-Spaceflight (STS-135) Mouse Splenocytes Demonstrate Altered Activation Properties and Surface Molecule Expression."}, {"id": "5a4fa0fe-8758-4fef-af7a-3474c6142bc5", "filename": "International Space Station conditions alter genomics_ proteomics_ and metabolomics in Aspergillus nidulans.", "content": "International Space Station conditions alter genomics, \nproteomics, and metabolomics in Aspergillus nidulans\nJillian Romsdahl1, Adriana Blachowicz1,2, Abby J. Chiang3, Yi-Ming Chiang1, Sawyer \nMasonjones4, Junko Yaegashi1, Stefanie Countryman5, Fathi Karouia6,7, Markus Kalkum3, \nJason E. Stajich4, Kasthuri Venkateswaran2, Clay C.C. Wang1,8\n1Department of Pharmacology and Pharmaceutical Sciences, School of Pharmacy, University of \nSouthern California, 1985 Zonal Avenue, Los Angeles, CA 90089, USA.\n2Biotechnology and Planetary Protection Group, Jet Propulsion Laboratory, California Institute of \nTechnology, 4800 Oak Grove Drive, Pasadena, CA 91101, USA.\n3Department of Molecular Imaging and Therapy, Beckman Research Institute of City of Hope, \n1500 East Duarte Road, Duarte, CA 91010, USA.\n4Department of Microbiology & Plant Pathology and Institute of Integrative Genome Biology, \nUniversity of California-Riverside, 900 University Avenue, Riverside, CA 92521, USA.\n5BioServe Space Technologies, University of Colorado, 429 UCB, Boulder, CO 80309, USA.\n6Space Biosciences Division, NASA Ames Research Center, MS-239-4, Moffett Field, Mountain \nView, CA 94035, USA.\n7Department of Pharmaceutical Chemistry, School of Pharmacy, University of California San \nFrancisco, 600 16th Street, San Francisco, CA 94143, USA.\n8Department of Chemistry, College of Letters, Arts, and Sciences, University of Southern \nCalifornia, 3551 Trousdale Pkwy, Los Angeles, CA 90089, USA.\nAbstract\nThe first global genomic, proteomic, and secondary metabolomic characterization of the \nfilamentous fungus Aspergillus nidulans following growth onboard the International Space Station \n(ISS) is reported. The investigation included the A. nidulans wild-type and 3 mutant strains, \ntwo of which were genetically engineered to enhance secondary metabolite production. Whole \ngenome sequencing revealed that ISS conditions altered the A. nidulans genome in specific \nregions. In strain CW12001, which features overexpression of the secondary metabolite global \nregulator laeA, ISS conditions induced the loss of the laeA stop codon. Differential expression of \nproteins involved in stress response, carbohydrate metabolic processes, and secondary metabolite \nbiosynthesis was also observed. ISS conditions significantly decreased prenyl xanthone production \nCorresponding author, Clay C.C. Wang, School of Pharmacy, University of Southern California, 1985 Zonal Ave Rm 406A, Los \nAngeles, CA, 90089-9121, Phone: (323) 442-1670, clayw@usc.edu. \nConflict of interest: The authors declare no conflicts of interest.\nCOMPLIANCE WITH ETHICAL STANDARDS\nEthical approval: This article does not contain any studies with human participants or animals performed by any of the authors.\nHHS Public Access\nAuthor manuscript\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\nPublished in final edited form as:\nAppl Microbiol Biotechnol. 2019 February ; 103(3): 1363–1377. doi:10.1007/s00253-018-9525-0.\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\n\nin the wild-type strain and increased asperthecin production in LO1362 and CW12001, which \nare deficient in a major DNA repair mechanism. These data provide valuable insights into the \nadaptation mechanism of A. nidulans to spacecraft environments.\nKeywords\nAspergillus nidulans ; International Space Station; genomics; proteomics; metabolomics\nINTRODUCTION\nIt has been well documented that fungal populations persist in extreme conditions, such \nas various temperatures and pH (López-Archilla et al. 2001; Amaral Zettler et al. 2002; \nOnofri et al. 2007; de Crecy et al. 2009; Gunde-Cimerman et al. 2009), desiccation (Barnard \net al. 2013), ionizing radiation (Dadachova and Casadevall 2008; Tkavc et al. 2018), \nMars-like conditions (de la Torre Noetzel et al. 2018; Onofri et al. 2018a; Onofri et al. \n2018b), and the spacecraft environment (Onofri et al. 2008; Checinska et al. 2015). Through \nadaptation, fungi have developed the capacity to sense and respond to external stimuli, \nenabling their survival in a wide variety of ecological niches (Onofri et al. 2007; Onofri \net al. 2008; Dadachova and Casadevall 2008; de Crecy et al. 2009; Checinska et al. 2015). \nThese omnipresent microorganisms can be both beneficial and detrimental to human health, \nas fungi produce a myriad of secondary metabolites (SMs) in response to environmental \nstressors with activities ranging from therapeutic to toxic (Segal 2009; Newman and Cragg \n2012; Sharpe et al. 2015). SMs have had a tremendous impact on human health, as the \nmajority of small-molecule drugs introduced between 1981 and 2010 were either SMs, SM \nderivatives, SM mimics, or possessed a SM pharmacophore. In fact, approximately 49% of \nall anticancer drugs are SMs or were inspired by SMs (Newman and Cragg 2012). Fungi are \nalso potent producers of enzymes, and therefore have various industrial applications (Vries \nand Visser 2001; MacCabe et al. 2002). We are on the cusp of significant advances in human \ninterplanetary space exploration, as the National Aeronautics and Space Administration \n(NASA) aims to send humans back to the Moon and subsequently to Mars in the 2030s. In \nentering this new era of human spaceflight, a thorough understanding of how fungi respond \nand adapt to the various stimuli encountered while in space will play an important role in \nensuring a health living environment for crew-members. Further, such studies enable the \nevaluation of fungi as drug production hosts during these exploration class missions, as \nfungi currently play an indispensable role in pharmaceutical biotechnology on Earth.\nFungi residing onboard the International Space Station (ISS) are exposed to microgravity \nand increased levels of radiation due to being outside of Earth’s protective atmosphere \n(Horneck et al. 2010). Microgravity is thought to decrease the transfer of extracellular \nnutrients and metabolic by-products, which may alter the chemical environment that the cell \nis exposed to (Horneck et al. 2010; Huang et al. 2018). Radiation alters biological processes \nby acting as a promoter of mutagenesis, which may result in an increased rate of biological \nevolution leading to the development of adaptive responses (Horneck et al. 2006). Although \nit has been established that fungi are ubiquitous in spacecraft environments (Pierson 2001; \nNovikova et al. 2006; Van Houdt et al. 2012; Venkateswaran et al. 2014; Checinska et \nRomsdahl et al.\nPage 2\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\n\nal. 2015), our understanding of how fungi respond and adapt to the various conditions \nencountered during spaceflight remains in its infancy (Council 2011). The objective of \nthis study was to investigate the changes encountered in various aspects of fungal “omics” \nunder ISS conditions using the well-characterized organism Aspergillus nidulans. Of 30 \ndistinct fungal species retrieved from ISS habitat surfaces during one microbial monitoring \nstudy, Aspergillus was the dominant genus, featuring a diverse population of 13 species, \nwith A. nidulans being one of four fungal species isolated from both surfaces and air \nonboard the ISS (Novikova et al. 2006). Of particular interest is how the space environment \nalters secondary metabolism, as fungal SM production is highly variable and dependent on \nexternal stimuli (Haas 2015). A. nidulans is an extensively studied model organism and in \nthe last decade many of the genes and regulatory networks involved in SM formation have \nbeen characterized (Yaegashi et al. 2014). This new information enabled a comprehensive \ninvestigation into genomic, proteomic, and metabolomic alterations in response to the space \nenvironment.\nHerein, we report the multi-omic characterization of wild-type (WT) A. nidulans FGSC A4 \nand three mutant strains, displayed in Supplemental Table S1, following 4 and 7 days of \ngrowth onboard the ISS and compared to ground counterparts (Fig. 1). The first mutant \nstrain, LO1362, is the A. nidulans nkuA deletion strain, which is a homolog of the human \nKU70 gene. These genes are crucial for non-homologous end joining of DNA double strand \nbreak repair, and therefore deletion of nkuA disrupts a major DNA repair mechanism in A. \nnidulans (Krappmann 2007). The second mutant strain, LO8158, is deficient in mcrA, which \nis a negative regulator of at least 10 SM gene clusters (Oakley et al. 2017). Deletion of this \ngene stimulates SM production while impairing fungal growth. The final mutant strain used \nin this study was an A. nidulans laeA overexpression mutant, CW12001. LaeA is a global \npositive regulator of secondary metabolism, and therefore overexpression of laeA increases \nthe production levels of a number of SMs (Bok and Keller 2004). ISS- and Earth-grown \nstrains were subjected to genomic, proteomic, and metabolomic analyses with the aim to \nidentify genetic and molecular alterations that occur in fungi in response to exposure to the \nspace environment that could pave the way to new discoveries that could benefit human \nspaceflight and people on Earth.\nMATERIALS AND METHODS\nStrains, media, and growth conditions\nThe WT A. nidulans FGSC A4 strain was obtained from the Fungal Genetics Stock Center \n(McCluskey et al. 2010). LO1362 and LO8158 were obtained from previous studies (Oakley \net al. 2017). The laeA overexpression strain (CW12001) was generated using the constitutive \ngpdA promoter according to standard protocol (Hunter et al. 1992). Protoplast production, \nconstruction of fusion PCR products, and transformation were carried out as described \npreviously (Szewczyk et al. 2006; Nayak et al. 2006). Primers used are listed in Table S2 \nand correct transformants were verified using diagnostic PCR.\nAll strains were seeded onto Nunc OmniTray plates (Thermo Fisher Scientific, Waltham, \nMassachusetts, USA) (Supplementary Fig. S1a) containing 46 ml of solid GMM media \n(6g/L NaNO3, 0.52 g/L KCl, 0.52 g/L MgSO4*7H2O, 1.52 g/L KH2PO4, 10g/L D-glucose, \nRomsdahl et al.\nPage 3\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\n\n15 g/L agar supplemented with 1ml/L of Hutner’s trace elements). Seeded Nunc OmniTrays \nwere loaded into Plate Habitat (PHAB) systems (BioServe Space Technologies, Boulder, \nColorado, USA) (Supplementary Fig. S1b), with 6 Omnitray plates in each PHAB, and \nimmediately transferred to 4°C. The PHAB system is a growth platform for biological \nmaterials that allows for gas exchange. Each PHAB was equipped with a temperature logger \n(HOBO) (Supplementary Fig. S1c) that accurately measured the temperature throughout \nthe duration of the experiment. PHABs containing cultures bound for the ISS were \ntransferred to 4°C cold bags approximately 28 hours prior to launch, and transported to \nthe ISS on the SpaceX CRS-8 (Space Exploration Technologies) mission that launched on \nApril 8, 2016. On the ISS, PHABs were loaded into Space Automated Bioproduct Lab \n(SABL) systems (Supplementary Fig. S1d), where the 7- and 4-day samples remained \nat 4°C for approximately 23 and 26 days, respectively. Ground culture PHABs were \nnear-synchronously transferred to on-ground containers mimicking ISS SABL systems. To \ninitiate growth, ISS and ground cultures were subjected to 37°C, where they remained for \neither 4 or 7 days, which are optimal growth conditions for SM production in A. nidulans. \nFollowing growth, all samples were subjected to 4°C, where they remained until ISS-grown \nagar plates were transported back to Earth on May 11, 2016. A more detailed explanation \nof space flight hardware, science preparation and loading, the flight operation timeline, and \nISS environmental parameters can be found in the Supplemental Methods. All subsequent \nanalyses of ISS- and ground-grown fungal samples, including genomic, proteomic, and \nmetabolomic characterization, were conducted on Earth.\nGenomic DNA extraction, library preparation, and genome sequencing\nMycelia was collected from Earth-grown (7-day) and space-grown (4- and 7-day) GMM \nagar Omnitrays for all strains (FGSC A4, LO1362, LO8158, and CW12001), frozen with \nliquid nitrogen, and ground using a mortar and pestle. DNA was extracted using the Mo \nBio PowerMax Soil DNA Isolation Kit (Mo Bio Laboratories, Carlsbad, California, USA) \naccording to the manufacturers protocol. Library preparation and whole genome sequencing \nwere performed at the Duke Center for Genomic and Computational Biology (Duke \nUniversity Medical Center, Durham, North Carolina, USA). DNA quality and quantity \nwere checked using the Agilent 2100 Bioanalyzer DNA assay (Agilent Technologies, Santa \nClara, California, USA) and Qubit 2.0 Fluorometer (Thermo Fisher Scientific, Waltham, \nMassachusetts, USA). The library was prepared for paired-end sequencing using the TruSeq \nNano DNA Library Preparation Kit (Illumina, San Diego, California, USA). Samples \nwere sequenced using a HiSeq 4000 Illumina Sequencer and 101 base read lengths were \ngenerated.\nGenetic mutation identification\nIllumina sequence reads were trimmed using Trimmomatic v 0.36 (Bolger et al. 2014) and \nquality was checked using FastQC v 0.11.7 (Andrews 2010). The genome and annotation \nfiles for A. nidulans FGSC A4 (Galagan et al. 2005) were downloaded from the FungiDB \nweb portal (Stajich et al. 2012). Reads were mapped to the FGSC A4 reference genome \nusing the Burrows-Wheeler Aligner (BWA) software package v 0.7.12 (Li and Durbin \n2009), and further processed with SAMtools v 1.6 to generate sorted BAM files (Li et \nal. 2009). SNPs and indels were identified using GATK v 3.7 (DePristo et al. 2011). \nRomsdahl et al.\nPage 4\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\n\nDuplicates were marked using Picard-tools MarkDuplicates (https://broadinstitute.github.io/\npicard/) to remove PCR artifacts. Sequence reads containing putative indels were realigned \nusing GATK’s IndelRealigner to generate an updated BAM file. Variants within each sample \nwere called using GATK’s Haplotype Caller, and the resulting Variant Call Format (VCF) \nfiles were combined using GATK’s Genotype GVCFs so that there was one VCF file \nfor each strain (4 in total). GATK’s VariantFiltration was used to filter each VCF file \nbased on stringent cutoffs for quality and coverage {SNPs: QD <2.0, MQ <40.0, QUAL \n<100, FS >60.0, MQRankSum <−12.5, SOR >4.0, ReadPosRankSum <−8.0; Indels: QD \n<2.0, FS >200.0, MQRankSum <−12.5, SOR >4, InbreedingCoeff <−0.8, ReadPosRankSum \n<−20.0}, so that only high-quality variants remained.\nProtein extraction\nMycelia was collected from Earth-grown (7-day) and space-grown (4- and 7-day) GMM \nagar Omnitrays for all strains (FGSC A4, LO1362, LO8158, and CW12001), frozen with \nliquid nitrogen, and ground using a mortar and pestle. For protein extraction, the lysis \nbuffer consisted of 100 mM triethylammonium bicarbonate (TEAB) with 1X Halt Protease \nInhibitor Cocktail (100X) (Thermo Fisher Scientific, Waltham, Massachusetts, USA) and \n1mM phenylmethylsulfonyl fluoride (Sigma-Aldrich, St. Louis, Missouri, USA). The frozen \nground mycelia were transferred and subjected to a Precellys 24 homogenizer (Bertin \nInstruments, Rockville, Maryland, USA) in which each sample was processed inside a 2-mL \ncryotube with 1.0 mm glass beads for three times (at 4°C, 6500 rpm, 1 min., repeated 3 \ntimes with 15 s pauses in between). The lysed cells were centrifuged at 17,000 × g for \n15 min. Protein concentrations in the supernatants were measured by a Bradford assay \n(Bio-Rad Laboratories, Inc. Hercules, California, USA).\nTandem mass tag (TMT) labeling\nAbout 200 μg proteins from each sample were precipitated in 20% trichloroacetic acid \n(TCA) at 4°C. Protein pellets were obtained by centrifugation (17,000 g), washed with \nice-cold acetone, and resuspended in 25μL TEAB (100 mM) and 25μL 2,2,2-trifluoroethanol \n(TFE). Proteins were reduced by adding 1μL of tris(2-carboxyethyl)phosphine (TCEP, 500 \nmM) and incubated for 1 hour at 37 °C (10 mM final TCEP concentration). Proteins \nwere alkylated in presence of iodoacetamide (IAA, 30 mM) in the dark for 1 hour at \nroom temperature. 2.5 μg per sample of mass spec grade trypsin/lysC (Promega, Madison, \nWisconsin, USA) was used to digest the peptides overnight at 37 °C.\nThe digested peptides were quantified using the Pierce Quantitative Colorimetric Peptide \nAssay (Thermo Fisher Scientific, Waltham, Massachusetts, USA). 40 μg of peptides from \neach sample was labeled with the Thermo Scientific TMT 6-plex (TMT6) Isobaric Mass \nTagging Kit according to the manufacturer’s protocol. The TMT6-130 label was used as \neither 4 day or 7 day strains’ reference that contained 5 μg of peptides from each of the 8 \nstrain. The TMT6-131 label was used as a total mixture reference that contained 2.5 μg of \npeptides from each of the 16 strains. All six labeled-peptide mixtures were combined into \na single tube, mixed, and fractionated using the Pierce High pH Reversed-Phase Peptide \nFractionation Kit (Thermo Fisher Scientific, Waltham, Massachusetts, USA). While this kit \nusually uses only eight fractions with step elution of up to 50% acetonitrile, we added a \nRomsdahl et al.\nPage 5\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\n\nninths fraction eluting at 100% acetonitrile. Nine fractionated samples were dried using a \nSpeedVac concentrator and re-suspended in 1% formic acid prior to LC-MS/MS analysis.\nLC-MS/MS analysis\nThe samples were analyzed on an Orbitrap Fusion Tribrid mass spectrometer with an \nEASYnLC 1000 Liquid Chromatograph, a 75 μm x 2 cm Acclaim PepMap100 C18 trapping \ncolumn, a 75 μm x 25 cm PepMap RSLC C18 analytical column, and an Easy-Spray ion \nsource (Thermo Fisher Scientific, Waltham, Massachusetts, USA). The column temperature \nwas maintained at 45 °C and the peptides were eluted at a flow rate of 300 nL/min over a \n110 min gradient, from 3–30% solvent B (100 min), 30–50% solvent B (3 min), 50–90% \nsolvent B (2 min), and 90% solvent B (2 min). The solvent A was 0.1 % formic acid in water \nand the solvent B was 0.1% formic acid in acetonitrile.\nThe full MS survey scan (m/z 400–1500) was acquired in the Orbitrap at a resolution of \n120,000 and with an automatic gain control (AGC) target of 2×105. The maximum injection \ntime for MS scans was 50 ms. Monoisotopic precursor ions were selected with charge \nstates 2–7 with a ±10 ppm mass window using a 70 s dynamic exclusion. The MS2 scan \n(m/z 400–2000) was performed using the linear ion trap with the CID collision energy set \nto 35 %. The ion trap scan rate was set to “rapid”, with an AGC target of 4×103, and a \nmaximum injection time of 150 ms. Ten fragment ions from each MS2 experiment were \nsubsequently simultaneously selected for an MS3 experiment. The MS3 scan (m/z 100–500) \nwas performed to generate the TMT reporter ions in the linear ion trap using HCD at a \ncollision energy setting of 55 %, a rapid scan rate and an AGC target of 5×103, and a \nmaximum injection time of 250 ms.\nQuantitative proteomics analysis\nAll MS/MS spectra were analyzed using the Proteome Discoverer v 2.2.0.388 (Thermo \nFisher Scientific, Waltham, Massachusetts, USA) with the Sequest-HT searching engines \nagainst an Aspergillus nidulans FGSC A4 database containing 10,525 protein group \nsequences based on the annotated genome (NCBI, BioProject PRJEA40559, Assembly \nGCA_000011425.1, Release date 2009/09/24). The search was performed with the \nfollowing parameters: 2 maximum missed cleavage sites, 6 minimum peptide length, 5 \nppm tolerance for precursor ion masses, and 0.6 Da tolerance for fragment ion masses. \nThe static modification settings included carbamidomethyl of cysteine residues and dynamic \nmodifications included oxidation of methionine, TMT6plex modification of lysine ε-amino \ngroups and peptide N-termini, and acetyl modification of protein N-terminus. A false \ndiscovery rate (FDR) of 1% for peptides and proteins was obtained using a target-decoy \ndatabase search. The reporter ions integration tolerance was 0.5 Da while the coisolation \nthreshold was 75%. The average signal-to-noise threshold of all reported peaks was greater \nthan 10. The quantitative abundance of each protein is determined from the total intensity of \nthe detected reporter ions. The ratios between reporter and the reference reporter ion (TMT6- \n131) were used to estimate the abundance ratio of each protein.\nFor the statistical analysis, technical triplicate measurements for each protein were averaged. \nOnly proteins that were identified and quantified with at least one peptide detected in all \nRomsdahl et al.\nPage 6\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\n\nthree technical replicates were considered for the analysis. The normalization across two \nbiological sample sets in eight TMT experiments was carried out according to Plubell, \nD.L. et al. with modifications (Plubell et al. 2017). Briefly, the data from the eight TMT \nexperiments were first corrected for small systematic differences resulting from sample \nloading variations and labeling efficiency, by normalizing the reporter ion totals for each \nchannel. The trimmed mean of M values (TMM) normalization corrected the compositional \nbias by aligning the median of the distribution of abundance intensities between samples \n(Robinson and Oshlack 2010). Internal reference scaling was used to adjust eight TMT \ndata sets onto the same intensity scale. The normalized data was then averaged and log2 \ntransformed. One-way ANOVA was preformed to identify proteins that were differentially \nexpressed among strains in either 4 days or 7 days, respectively (p-value ≤ 0.05). The \nidentified proteins were also evaluated for up- and downregulation by setting a ±2-fold \nchange cut-off.\nSecondary metabolite extraction and analysis\nOrganic compounds were extracted by taking 3 plugs of fungal-grown agar and extracting \nwith 3 ml methanol (MeOH), followed by 3 ml 1:1 MeOH-dichloromethane, each with \n1 hour of sonication and filtration. The extract was evaporated in vacuo using a rotary \nevaporator, re-dissolved in 250 μl of 20% dimethyl sulfoxide in MeOH, and a portion \n(10 μl) was examined by high performance liquid chromatography-photodiode array \ndetection-mass spectroscopy (HPLCDAD-MS) analysis. HPLC-MS was carried out using \na ThermoFinnigan LCQ Advantage ion trap mass spectrometer with a reverse-phase C18 \ncolumn (3 μm; 2.1 by 100 μm; Alltech Prevail) at a flow rate of 125 μl/min. The solvent \ngradient for HPLC-DAD-MS was 95% MeCN/H2O (solvent B) in 5% MeCN/H2O (solvent \nA) both containing 0.05% formic acid, as follows: 0% solvent B from 0 to 5 min, 0 \nto 100% solvent B from 5 min to 35 min, 100 to 0% solvent B from 40 to 45 min, \nand re-equilibration with 0% solve B from 45 to 50 min. For quantification, positive-ion \nelectrospray ionization (ESI) was used for the detection of austinol, dehydroaustinol, \nsterigmatocystin, nidulanin A and analogues, emericellamides A and C-F, emericellin, \nshamixanthone, and epishamixanthone. Negative-ion ESI was used for the detection of \nasperthecin, terrequinone, and sterigmatocystin intermediate. Relative production levels \nwere quantified by integrating the area under each SM’s ESI trace.\nData availability\nRaw WGS data for ISS-grown A. nidulans strains and ground-grown counterparts are \navailable in the NCBI SRA under accession numbers SRR7724113- SRR7724124 and \nBioProject accession number PRJNA486827. Proteomics data is accessible through the \nProteomeXchange Consortium via PRIDE with the dataset identifier PXD010778.\nRESULTS\nGenome variation among ISS-grown samples\nTo identify genomic alterations occurring in A. nidulans strains in response to ISS \nconditions, whole genome paired-end sequencing (WGS) was performed on ISS-grown \nsamples and ground-grown control strains, which were subjected to growth for 7 days. \nRomsdahl et al.\nPage 7\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\n\nReads were aligned to the FGSC A4 reference genome and any single nucleotide \npolymorphisms (SNPs) present in ground controls were removed from each strain’s sample \nset, which resulted in the removal of 208, 194, 231, and 224 SNPs from the FGSC A4, \nLO1362, LO8158, and CW12001, respectively. This revealed 129, 136, 108, and 106 SNPs, \nand 36, 39, 41, and 31 INDELs in ISS-grown FGSC A4, LO1362, LO8158, and CW12001, \nrespectively, that occurred in ISS-grown samples when compared to ground controls, the \nfeatures of which are displayed in Table 1. All identified SNPs and INDELs are summarized \nin Supplementary Tables S3–6, presenting FGSC A4, LO1362, LO8158, and CW12001, \nrespectively. The total number of missense mutations observed in ISS-grown strains ranged \nfrom 9 to 15 for each strain’s sample set. These mutations were observed within only 5 \nprotein-coding genes, with the same mutation often present in multiple samples (Table 2). A \ntotal of 13 unique missense base mutations were observed within AN5254, which encodes \na protein containing domains predicted to be involved in RNA binding and RNA-directed \nDNA polymerase activity. Two unique mutations that resulted in premature stop codon \nwere also observed within AN5254, one of which occurred in both the 4- and 7-day \nLO8158 and CW12001 ISS-grown samples. The remaining missense mutations occurred \nwithin AN0532, AN0535, AN0537, and AN0538, which are within a few genes away \nfrom one another in the genome. AN0532 encodes a predicted DDE1 transposable element \ngene, while the products of AN05235, AN0537, and AN0538 are uncharacterized. In both \nCW12001 ISS-grown samples, identical mutations that resulted in the loss of the original \nstop codon were observed within the laeA (AN0807) gene. The same frameshift stop-gain \nmutation independently occurred in all space-grown LO1362 and LO8158 samples within \nthe mnpA gene (AN10311) (Supplementary Tables S4–5), which encodes a hyphal cell wall \nmannoprotein that may influence the surface structure (Jeong et al. 2004).\nFor all strains, most SNPs (>77%) and INDELs (>89%) occurred in intergenic regions. \nMost intergenic SNPs were clustered nearby several specific genes and did not appear \nto be strain specific (Supplementary Tables S3–6). Among all strains, many intergenic \nSNPs occurred near genes involved in transcription and translation, including the \nputative C6 transcription factor AN4972, the transcription elongation factor AN11131, \nthe U3 small nucleolar ribonucleoprotein AN4298, the S-adenosylmethionine-dependent \nmethyltransferase AN10829 with a predicted role in translational read-through, and AN6968 \nwhich is predicted to have RNA-directed DNA polymerase activity. Intergenic SNPs were \nalso clustered nearby the putative alanine-tRNA ligase AN9419, the putative C4 sterol \nmethyl oxidase AN6973 which has a predicted role in sterol metabolism, and AN9410 \nwhich has a predicted role in lipid metabolic processes. Intergenic SNPs were also observed \nnear AN0538 and AN0539, which are within the uncharacterized cluster of genes that were \nreported above to possess high numbers of missense mutations. Most of the remaining \nintergenic SNPs occurred near AN6972, AN7848, AN10328, and AN11577, the products of \nwhich remain uncharacterized.\nProteomic profiling of ISS-grown A. nidulans\nTo investigate alterations in the proteome of A. nidulans strains following growth on the ISS, \ntotal protein was extracted from two biological replicates of each ISS-grown sample and \nEarth-grown counterpart. All samples were subjected to tandem mass tag (TMT) labeling \nRomsdahl et al.\nPage 8\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\n\nand LC-MS analysis. The resulting MS data were analyzed using Proteome Discoverer \nwith the Sequest-HT search engine against the A. nidulans FGSC A4 protein database \n(NCBI). The abundance ratios for all ISS-grown samples were normalized to their Earth-\ngrown counterparts (Supplementary Table S7, 4-day samples; Supplemental Table S8, 7-day \nsamples), which led to the identification of up- and down-regulated proteins (fold-change \n(FC) >∣2∣, P < 0.05) in response to the ISS environment (Fig. 2a). Interestingly, only two \nproteins, QutC (AN1140), which is involved in quinic acid utilization, and AN2704, a \nputative aryl-alcohol oxidase-related protein, were up-regulated in A. nidulans WT strain. \nThe number of proteins up-regulated and down-regulated in the three ISS-grown mutant \nstrains ranged from 4 to 28, and 2 to 77, respectively, of 10,525 predicted proteins in \nA. nidulans FGSC A4 in total. Distribution of AspGD Gene Ontology (GO) Slim terms \n(Arnaud et al. 2010) among the differentially expressed proteins for ISS-grown mutant \nstrains is displayed in Fig. 2b–d. The GO Slim categories that possessed the highest number \nof differentially expressed proteins in LO1362 were stress response and carbohydrate \nmetabolic processes. Similarly, in both LO8158 and CW12001, most differentially expressed \nproteins were involved in carbohydrate metabolism.\nOur study revealed differential abundance of proteins involved in the A. nidulans stress \nresponse following growth on the ISS (Table 3). The heat shock protein Hsp20 (AN10507) \nwas highly affected by ISS conditions, displaying a twofold and fourfold increase in protein \nabundance in LO1362 and CW12001, respectively, and a twofold decrease in protein \nabundance in LO8158. Induction of Hsp20 has been reported following exposure to osmotic \nstress in A. nidulans (Wu et al. 2016). Conversely, the osmotic stress response protein CipB \n(AN7895) was down-regulated in LO1362 and the chaperone/heat shock protein Awh11 \n(AN3725) was down-regulated in LO1362 and LO8158. Differential abundance of proteins \ninvolved in oxidative stress response was observed among all ISS-grown strains relative to \nEarth-grown counterparts. The glutathione S-transferase GstB (AN6024), which has been \nreported to be significantly induced in response to menadione-induced oxidative stress \n(Pusztahelyi et al. 2011), was up-regulated over twofold in LO8158, but down-regulated \n1.7-fold and 1.8-fold in LO1362 and CW12001, respectively, after 7 days of growth on the \nISS. Two catalase, CatA (AN8637) and AN8553, exhibited decreased protein abundance in \nLO8158 and increased protein abundance in CW12001. Similarly, both the nitrosative stress \nresponse protein AN2470 and the menadione stress-induced protein AN5564 were down-\nregulated approximately threefold in LO8158 and upregulated approximately 1.7-fold in \nCW12001. Up-regulation was observed for phosphatidylinositol phospholipase C AN3636 \nwhose ortholog plays a major role in responding to nutrient deprivation in Candida albicans \n(Uhl et al. 2003). Additionally, the GPI-anchored protein EcmA (AN4390) whose ortholog \nplays a major role in cell wall integrity, morphogenesis, and virulence, was up-regulated \ntwofold in LO8158 after 7 days of growth on the ISS (Martinez-Lopez et al. 2004).\nAmong all strains, proteins involved in secondary metabolism were differentially expressed \nin response to ISS conditions (Table 3). The polyketide synthase AptA (AN6000), which \nis required for biosynthesis of the spore pigment asperthecin (Szewczyk et al. 2008), was \nup-reguated over twofold in CW12001 and nearly twofold in FGSC A4 strain after 7 days \nof growth on the ISS. LO1362 also exhibited up-regulation of the monooxygenase MdpD \n(AN0147) after 7 days of growth. The MdpD protein is the product of a gene in the \nRomsdahl et al.\nPage 9\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\n\nprenyl xanthone gene cluster, which is responsible for the production of monodictyphenone, \nemericellin, shamixanthone, and epishamixanthone (Chiang et al. 2010; Sanchez et al. \n2011). Interestingly, the opposite was observed in CW12001, as MdpJ (AN10038), which \nis the product of another gene in the prenyl xanthone gene cluster, exhibited decreased \nprotein abundance in ISS-grown samples after 4 days. A similar trend was observed for \nproteins involved in the biosynthesis of the potent carcinogenic mycotoxin sterigmatocystin \n(ST) (Fujii et al. 1976; Brown et al. 1996b). ST gene cluster products AN7817 and \nStcN (AN7812) exhibited increased protein abundance in LO8158, while StcN was down-\nregulated in CW12001, following growth in ISS conditions.\nThe proteome of ISS-grown A. nidulans samples also revealed differential levels of \nproteins involved in carbohydrate metabolism when compared to Earth-grown controls \n(Table 3). Many glycoside hydrolases involved in carbohydrate degradation processes \nwere up-regulated more than twofold in ISS-grown LO8158 samples, including beta-1,4-\nendoglucanase AN8068 and beta-glucosidase BglM (AN7396), both of which are involved \nin cellulose degradation, alpha-arabinofuranosidase AbfC (AN1277), involved in pectin \ndegradation, endo-1,4-beta-xylanase XlnC (AN1818), involved in xylan degradation, \nand beta-galactosidase LacA (AN0756), involved in xyloglucan, xylan, pectin, and \ngalactomannan degradation. These glycoside hydrolases also exhibited decreased protein \nabundance in CW12001 when compared to ground counterparts. A similar trend \nwas observed with alcohol oxidase AN0567, beta-glycosidase AN10124, ketose-1,6-\nbisphosphate aldolase AN2334, dehydratase AN6035, and rhamnogalacturonan lyase RglA \n(AN7135), which were up-regulated at least twofold in ISS-grown LO8158 samples and \ndown-regulated at least 1.5-fold in CW12001. Conversely, mannose-6-phosphate isomerase \nAN1715, isocitrate lyase AcuD (AN5634), phosphoenolpyruvate carboxykinase AcuF \n(AN1918), and NAD+ dependent glycerol 3-phosphate dehydrogenase GfdB (AN6792) \nwere down-regulated at least 2.5-fold in ISS-grown LO8158 samples and up-regulated at \nleast 1.8-fold in CW12001 samples.\nSecondary metabolome alterations in ISS-grown A. nidulans\nAlterations in SM production of A. nidulans in response to ISS conditions were assessed by \nextracting SMs from three biological replicates of each ISS- and Earth-grown counterpart, \nand were analyzed using high-performance liquid chromatography coupled with diode-array \ndetection and electrospray ionization tandem mass spectrometry (HPLC-DAD-MS). All \nSMs were identified based on mass, UV absorption, and retention time, which led to the \nidentification of austinol and dehydroaustinol (Lo et al. 2012), terrequinone (Bok et al. \n2006), sterigmatocystin and its intermediate (Brown et al. 1996a), nidulanin A and its \nanalogues (Andersen et al. 2013), the emericellamides (Chiang et al. 2008), the prenyl \nxanthones (Sanchez et al. 2011), and asperthecin (Sanchez et al. 2012) (Supplementary \nFig. S2). Relative differences in SM production levels of ISS-grown samples and Earth-\ngrown counterparts were quantified by integrating the area under each SM’s EIC trace \n(Supplementary Fig. S3). ISS conditions induced asperthecin production in LO1362 and \nCW12001 after 7 days of growth, with production levels increased by over 300% and \n150%, respectively (Fig. 3). Production levels of prenyl xanthones decreased approximately \nfivefold in FGSC A4 ISS-grown samples (Supplementary Fig. S3f). In LO8158 samples, \nRomsdahl et al.\nPage 10\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\n\nemericellamide and terrequinone production decreased (Supplementary Fig. S3b&e), while \nnidulanin and sterigmatocystin production increased in ISS grown samples (Supplementary \nFig. S3c&d).\nDISCUSSION\nAlthough the persistence of fungi within space vessels is well-documented and unavoidable \n(Novikova 2004; Novikova et al. 2006; Checinska et al. 2015), little is understood about \nhow fungi respond and adapt to spacecraft conditions, such as microgravity and enhanced \nradiation. To date, most microbiological studies conducted in such environments have \nfocused on changes occurring within bacteria or the microbiome as a whole (Tixador et \nal. 1985; Wilson et al. 2008; Checinska et al. 2015; Mora et al. 2016; Huang et al. 2018). \nAdditionally, despite the various therapeutic and industrial applications of SMs, few studies \nhave analyzed the global influence of space conditions on fungal secondary metabolism, as \nprevious investigations have often focused on the production of a single SM (Lam et al. \n1998; Lam et al. 2002; Benoit et al. 2006). Therefore, with the duration of space missions \nexpected to increase, a major goal of this study was to investigate space-induced alternations \nin fungal ‘omics’ to identify specific adaptation biomarkers and acquire insight into potential \nbenefits of fungi that may not be discernable using traditional methodology.\nThis study revealed that the spacecraft environment alters the A. nidulans genome in specific \nregions. Five protein-coding genes displayed signatures of positive selection in the form \nof a high ratio of non-synonymous to synonymous SNPs across all ISS-grown samples. \nThese data stand in agreement with a study that investigated genomic alterations occurring \nin the bacterium Staphylococcus aureus during spaceflight, in which missense mutations \nwere clustered and occurred within only 9 protein-coding genes (Guo et al. 2015). High \nnumbers of intergenic mutations were clustered near genes encoding transcriptional and \ntranslational machinery. One gene with several non-synonymous and two unique stop gain \nmutation encodes a putative retrotransposon, suggesting its suppression confers selective \nadvantage during growth in spacecraft environments. Other missense and intergenic \nmutations were clustered within and around a specific region of the genome (AN0532-\nAN0538), suggesting that it underwent positive selection and therefore plays a role in \nadapting to the space environment. One of these genes also encoded an uncharacterized \ntransposable element gene, underscoring the significance of alterations in transposable \nelement activity in response to growth in ISS conditions. These findings are consistent \nwith results from the aforementioned S. aureus study, as variations were also observed \nwithin a putative transposase (Guo et al. 2015). Interestingly, transposable element activity \nhas been associated with stress response due to the novel variation it introduces into the \ngenome (Capy et al. 2000). Future work should focus on characterizing the activities of \nthe rest of these genes, as many of their functions remain unknown. Such knowledge may \nprovide information key to elucidating the genetic adaptation mechanisms of fungi residing \nin spacecraft environments.\nCorrelations linking genomic and proteomic data were observed with the two strains \ngenetically engineered to increase SM production. Expsoure to the space environment \nappeared to curtail enhanced SM production in the laeA overexpression strain through \nRomsdahl et al.\nPage 11\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\n\nthe introduction of a point mutation that resulted in loss of the laeA stop codon, thereby \nactivating nonstop decay degradation of laeA mRNA (Hoof et al. 2002; Klauer and van \nHoof 2012). The ISS-induced down-regulation of laeA was also observed in the proteome of \nthose samples, which exhibited an expression profile opposite that of the mcrA deletion \nstrain for many proteins. Proteins involved in SM biosynthesis pathways regulated by \nlaeA exhibited decreased and increased abundance in ISS-grown CW12001 and LO8158, \nrespectively. The extensively studied protein LaeA forms a nuclear complex with VeA and \nVelB that coordinates secondary metabolism regulation with fungal development (Bayram \net al. 2010). LaeA is often referred to as a global regulator of secondary metabolism (Bok \nand Keller 2016), and has been reported to also influence proteins involved in carbohydrate \nmetabolism and oxidative stress response (Lv et al. 2018). Accordingly, several proteins \ninvolved in carbohydrate and antioxidant metabolic processes exhibited opposite protein \nexpression profiles in LO8158 and CW12001. Regulation by laeA has been reported for \nsome of these proteins in A. flavus, including endo-1,4-beta-xylanase, betaglycoside, endo-\nbeta-1,4-glucanase, and oxidative stress response proteins CatA and GstB (Lv et al. 2018). \nThese findings verify the extensive regulatory role of laeA and highlight the complexity \ninvolved in identifying the laeA-controlled processes responsible for conferring selective \nadvantage of the observed laeA stop lost mutation. This is compounded by reports that laeA \nalso alters chromatin remodeling, cell growth and metabolism, conidiogenesis, conidialchain \nelongation, sporulation, pigmentation and colony hydrophobicity in various fungal species \n(Kosalková et al. 2009; Chang et al. 2012; Brakhage 2013; Lv et al. 2018). It is also \npossible that curtailing laeA overexpression is favored in ISS conditions to reduce energy \nexpenditures in a stressful environment.\nISS conditions significantly increased production of asperthecin, an anthraquinone pigment, \nin LO1362 and CW12001. Both mutants are deficient in NkuA production, which facilitates \nnon-homologous end-joining (NHEJ) DNA repair, the favored DNA double strand break \nrepair pathway in filamentous fungi (Krappmann 2007). We had anticipated that NkuA \ndeficient strains would be particularly interesting in flight studies due to impairment of a \npreferred DNA repair pathway in a mutagenic, high-radiation environment. Additionally, \ndeletion of the nkuA homolog has been reported to increase sensitivity toward gamma \nirradiation in other fungal species (Meyer et al. 2007). Although we cannot discriminate the \nspecific ISS condition that induced asperthecin production in LO1362, we hypothesize that \nit served as an alternative protective mechanism from the high levels of radiation present \non the ISS. Our observation stays in agreement with other reports suggesting that pigment \nproduction is a key adaptive response of fungi exposed to similar environments (Volz and \nDublin 1973; Singaravelan et al. 2008; Dadachova and Casadevall 2008). It is therefore \npossible that asperthecin can be used to protect other forms of life present on the spacecraft.\nCultivating plants for food in space will be crucial for the success of future space missions. \nHowever, space radiation can generate mutations in plant DNA, including base substitutions, \ndeletions, and chromosomal alterations, which can result in genetic changes in seeds or \ntissue damage (Micco et al. 2011; Arena et al. 2014). The transformation of asperthecin \nbiosynthesis genes into plants may potentially minimize plant DNA damage, and optimize \nplant and astronaut health. Future studies should be conducted both on ground and on the \nISS to verify this hypothesis. Interestingly, space conditions did not increase asperthecin \nRomsdahl et al.\nPage 12\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\n\nproduction in LO8158, which also possesses the nkuA- genetic background. Global \nregulation of SM production was altered to increase SM production in both LO8158 and \nCW12001, but the genetic alteration was reversed through a stop lost point mutation only \nin CW12001. It is therefore possible that alternative metabolomic protective mechanisms \nwere sufficient in LO8158, and therefore asperthecin production was not enhanced in ISS \nconditions.\nOnly a small proportion of proteins were differentially expressed in ISS-grown A. nidulans \nsamples, which emphasizes the potential and safety of A. nidulans as a therapeutic \nproduction host during outer space missions. This finding may not hold true across the \nAspergillus genus, as increased virulence has been reported in Aspergillus fumigatus strains \nisolated from the ISS (Knox et al. 2016). Currently, if pharmaceutical stocks in space are \ndepleted, a small, unmanned spacecraft is launched to restock crew supplies. In the era \nof long-term space travel, the duration of future space missions is expected to drastically \nincrease. The inability to deliver required drugs to astronauts in a timely manner could result \nin serious complications. Through heterologous expression of specific genes, A. nidulans \nintroduces the ability to biosynthesize a wide range of pharmaceutical drugs within a \nweek, which could significantly improve astronauts’ safety during long-term manned space \nmissions.\nIn summary, this work has revealed the multi-omic response of the well-characterized \nmodel filamentous fungus, A. nidulans, to spacecraft conditions. These findings illustrate the \npotential of asperthecin to confer radiation resistance and of A. nidulans to be utilized as a \nsmall molecule production host in space. Further, specific genetic mutations involved in the \nadaptive mechanism of fungi in space environments were identified. Such knowledge may \nbe valuable to NASA’s Space Biology Program (https://www.nasa.gov/spacebio) in planning \nfor future outer space explorations.\nSupplementary Material\nRefer to Web version on PubMed Central for supplementary material.\nACKNOWLEDGEMENTS\nPart of the research described in this publication was carried out at the Jet Propulsion Laboratory, California \nInstitute of Technology, under a contract with NASA. We would like to thank astronauts Tim Peake, Tim Kopra, \nand Jeff Williams for handling the samples aboard the ISS, the Implementation Team at NASA Ames Research \nCenter, and BioServe Space Technologies for coordinating this effort. © 2018 California Institute of Technology. \nGovernment sponsorship acknowledged.\nJR drafted the manuscript, contributed to sample processing, and was responsible for data analysis and \ninterpretation. AB contributed to sample processing and data interpretation. AC and MK conducted protein sample \nprocessing, LC/MS analyses, and proteome data processing. YC contributed to secondary metabolic analysis and \ninterpretation. JY generated the CW12001 strain. SC was responsible for sample integration into flight hardware. \nFK was responsible for project implementation and generating metadata from the ISS. JS contributed to genome \ndata processing and variant analysis. KV and CW designed the study, interpreted the data, and drafted the \nmanuscript. All authors read and approved the final manuscript.\nReference herein to any specific commercial product, process, or service by trade name, trademark, manufacturer, \nor otherwise does not constitute or imply its endorsement by the U.S. Government or the Jet Propulsion Laboratory, \nCalifornia Institute of Technology.\nRomsdahl et al.\nPage 13\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\n\nFunding:\nThis research was funded by a 2012 Space Biology NNH12ZTT001N grant nos. 1912829–26 under Task Order \nNNN13D111T award to CW and KV, which also funded JR and AB.\nREFERENCES\nAmaral Zettler LA, Gómez F, Zettler E, Keenan BG, Amils R, Sogin ML (2002) Microbiology: \neukaryotic diversity in Spain’s River of Fire. Nature 417:137. doi: 10.1038/417137a [PubMed: \n12000949] \nAndersen MR, Nielsen JB, Klitgaard A, Petersen LM, Zachariasen M, Hansen TJ, Blicher LH, \nGotfredsen CH, Larsen TO, Nielsen KF, Mortensen UH (2013) Accurate prediction of secondary \nmetabolite gene clusters in filamentous fungi. Proc Natl Acad Sci 110:E99–E107. doi: 10.1073/\npnas.1205532110 [PubMed: 23248299] \nAndrews S (2010) FastQC: a quality control tool for high throughput sequence data.\nArena C, De Micco V, Macaeva E, Quintens R (2014) Space radiation effects on plant and mammalian \ncells. Acta Astronaut 104:419–431. doi: 10.1016/j.actaastro.2014.05.005\nArnaud MB, Chibucos MC, Costanzo MC, Crabtree J, Inglis DO, Lotia A, Orvis J, Shah P, \nSkrzypek MS, Binkley G, Miyasato SR, Wortman JR, Sherlock G (2010) The Aspergillus Genome \nDatabase, a curated comparative genomics resource for gene, protein and sequence information for \nthe Aspergillus research community. Nucleic Acids Res 38:D420–D427. doi:10.1093/nar/gkp751 \n[PubMed: 19773420] \nBarnard RL, Osborne CA, Firestone MK (2013) Responses of soil bacterial and fungal communities \nto extreme desiccation and rewetting. ISME J 7:2229–2241. doi:10.1038/ismej.2013.104 [PubMed: \n23823489] \nBayram ÖS, Bayram Ö, Valerius O, Park HS, Irniger S, Gerke J, Ni M, Han K-H, Yu J-H, Braus \nGH (2010) LaeA control of velvet family regulatory proteins for light-dependent development and \nfungal cell-type specificity. PLOS Genet 6:e1001226. doi:10.1371/journal.pgen.1001226\nBenoit MR, Li W, Stodieck LS, Lam KS, Winther CL, Roane TM, Klaus DM (2006) Microbial \nantibiotic production aboard the International Space Station. Appl Microbiol Biotechnol 70:403–\n411. doi:10.1007/s00253-005-0098-3 [PubMed: 16091928] \nBok JW, Hoffmeister D, Maggio-Hall LA, Murillo R, Glasner JD, Keller NP (2006) Genomic \nmining for Aspergillus natural products. Chem Biol 13:31–37. doi:10.1016/j.chembiol.2005.10.008 \n[PubMed: 16426969] \nBok JW, Keller NP (2004) LaeA, a regulator of secondary metabolism in Aspergillus spp. Eukaryot \nCell 3:527–535 [PubMed: 15075281] \nBok JW, Keller NP (2016) Insight into fungal secondary metabolism from ten years of LaeA research. \nIn: Biochemistry and Molecular Biology. Springer, Cham, pp 21–29\nBolger AM, Lohse M, Usadel B (2014) Trimmomatic: a flexible trimmer for Illumina sequence data. \nBioinformatics 30:2114–2120. doi:10.1093/bioinformatics/btu170 [PubMed: 24695404] \nBrakhage AA (2013) Regulation of fungal secondary metabolism. Nat Rev Microbiol 11:21–32. \ndoi:10.1038/nrmicro2916 [PubMed: 23178386] \nBrown DW, Adams TH, Keller NP (1996a) Aspergillus has distinct fatty acid synthases for primary \nand secondary metabolism. Proc Natl Acad Sci 93:14873–14877. doi:10.1073/pnas.93.25.14873\nBrown DW, Yu JH, Kelkar HS, Fernandes M, Nesbitt TC, Keller NP, Adams TH, Leonard TJ (1996b) \nTwenty-five coregulated transcripts define a sterigmatocystin gene cluster in Aspergillus nidulans. \nProc Natl Acad Sci 93:1418–1422. doi: 10.1073/pnas.93.4.1418 [PubMed: 8643646] \nCapy P, Gasperi G, Biémont C, Bazin C (2000) Stress and transposable elements: co-evolution \nor useful parasites? Heredity 85:101–106. doi:10.1046/j.1365-2540.2000.00751.x [PubMed: \n11012710] \nChang P-K, Scharfenstein LL, Ehrlich KC, Wei Q, Bhatnagar D, Ingber BF (2012) Effects of laeA \ndeletion on Aspergillus flavus conidial development and hydrophobicity may contribute to loss \nof aflatoxin production. Fungal Biol 116:298–307. doi:10.1016/j.funbio.2011.12.003 [PubMed: \n22289775] \nRomsdahl et al.\nPage 14\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\n\nChecinska A, Probst AJ, Vaishampayan P, White JR, Kumar D, Stepanov VG, Fox GE, Nilsson HR, \nPierson DL, Perry J, Venkateswaran K (2015) Microbiomes of the dust particles collected from the \nInternational Space Station and Spacecraft Assembly Facilities. Microbiome 3:50. doi:10.1186/\ns40168-015-0116-3 [PubMed: 26502721] \nChiang Y-M, Szewczyk E, Davidson AD, Entwistle R, Keller NP, Wang CCC, Oakley BR (2010) \nCharacterization of the Aspergillus nidulans monodictyphenone gene cluster. Appl Environ \nMicrobiol 76:2067–2074. doi:10.1128/AEM.02187-09 [PubMed: 20139316] \nChiang Y-M, Szewczyk E, Nayak T, Davidson AD, Sanchez JF, Lo H-C, Ho W-Y, Simityan H, Kuo \nE, Praseuth A, Watanabe K, Oakley BR, Wang CCC (2008) Molecular genetic mining of the \nAspergillus secondary metabolome: discovery of the emericellamide biosynthetic pathway. Chem \nBiol 15:527–532. doi:10.1016/j.chembiol.2008.05.010 [PubMed: 18559263] \nCouncil NR (2011) Recapturing a future for space exploration: life and physical sciences research for a \nnew era\nDadachova E, Casadevall A (2008) Ionizing radiation: how fungi cope, adapt, and exploit with \nthe help of melanin. Curr Opin Microbiol 11:525–531. doi:10.1016/j.mib.2008.09.013 [PubMed: \n18848901] \nde Crecy E, Jaronski S, Lyons B, Lyons TJ, Keyhani NO (2009) Directed evolution of a filamentous \nfungus for thermotolerance. BMC Biotechnol 9:74. doi: 10.1186/1472-67509-74 [PubMed: \n19709419] \nde la Torre Noetzel R, Miller AZ, Rosa DL, M J, Pacelli C, Onofri S, García Sancho L, Cubero \nB, Lorek A, Wolter D, Vera D, P J (2018) Cellular responses of the lichen Circinaria gyrosa in \nMars-like conditions. Front Microbiol 9:. doi:10.3389/fmicb.2018.00308\nDePristo MA, Banks E, Poplin RE, Garimella KV, Maguire JR, Hartl C, Philippakis AA, del \nAngel G, Rivas M., Hanna M, McKenna A, Fennell TJ, Kernytsky AM, Sivachenko AY, \nCibulskis K, Gabriel SB, Altshuler D, Daly MJ (2011) A framework for variation discovery \nand genotyping using next-generation DNA sequencing data. Nat Genet 43:491–498. doi:10.1038/\nng.806 [PubMed: 21478889] \nFujii K, Kurata H, Odashima S, Hatsuda Y (1976) Tumor induction by a single subcutaneous injection \nof sterigmatocystin in newborn mice. Cancer Res 36:1615–1618 [PubMed: 1268822] \nGalagan JE, Calvo SE, Cuomo C, Ma L-J, Wortman JR, Batzoglou S, Lee S-I, Baştürkmen M, \nSpevak CC, Clutterbuck J, Kapitonov V, Jurka J, Scazzocchio C, Farman M, Butler J, Purcell S, \nHarris S, Braus GH, Draht O, Busch S, D’Enfert C, Bouchier C, Goldman GH, Bell-Pedersen \nD, Griffiths-Jones S, Doonan JH, Yu J, Vienken K, Pain A, Freitag M, Selker EU, Archer DB, \nPeñalva MA, Oakley BR, Momany M, Tanaka T, Kumagai T, Asai K, Machida M, Nierman WC, \nDenning DW, Caddick M, Hynes M, Paoletti M, Fischer R, Miller B, Dyer P, Sachs MS, Osmani \nSA, Birren BW (2005) Sequencing of Aspergillus nidulans and comparative analysis with A. \nfumigatus and A. oryzae. Nature 438:1105–1115. doi: 10.1038/nature04341 [PubMed: 16372000] \nGunde-Cimerman N, Ramos J, Plemenitas A (2009) Halotolerant and halophilic fungi. Mycol Res \n113:1231–1241. doi:10.1016/j.mycres.2009.09.002 [PubMed: 19747974] \nGuo J, Han N, Zhang Y, Wang H, Zhang X, Su L, Liu C, Li J, Chen C, Liu C (2015) Use of genome \nsequencing to assess nucleotide structure variation of Staphylococcus aureus strains cultured in \nspaceflight on Shenzhou-X, under simulated microgravity and on the ground. Microbiol Res \n170:61–68. doi:10.1016/j.micres.2014.09.001 [PubMed: 25304992] \nHaas H (2015) Microbial Ecology: How to trigger a fungal weapon. eLife 4:e10504. doi:10.7554/\neLife.10504\nHoof van A, Frischmeyer PA, Dietz HC, Parker R(2002) Exosome-mediated recognition and \ndegradation of mRNAs lacking a termination codon. Science 295:2262–2264. doi:10.1126/\nscience.1067272 [PubMed: 11910110] \nHorneck G, Baumstark-Khan C, Facius R (2006) Radiation biology. In: Clément G, Slenzka K (eds) \nFundamentals of Space Biology. Springer New York, New York, NY, pp 291–336\nHorneck G, Klaus DM, Mancinelli RL (2010) Space microbiology. Microbiol Mol Biol Rev 74:121–\n156. doi: 10.1128/MMBR.00016-09 [PubMed: 20197502] \nHuang B, Li D-G, Huang Y, Liu C-T (2018) Effects of spaceflight and simulated microgravity on \nmicrobial growth and secondary metabolism. Mil Med Res 5:. doi:10.1186/s40779018-0162-9\nRomsdahl et al.\nPage 15\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\n\nHunter GD, Bailey CR, Arst HN (1992) Expression of a bacterial aspartase gene in Aspergillus \nnidulans: an efficient system for selecting multicopy transformants. Curr Genet 22:377–383. \ndoi:10.1007/BF00352439 [PubMed: 1423725] \nJeong H-Y, Chae K-S, Whang SS (2004) Presence of a mannoprotein, MnpAp, in the hyphal cell wall \nof Aspergillus nidulans. Mycologia 96:52–56. doi:10.1080/15572536.2005.11832996 [PubMed: \n21148828] \nKlauer AA, van Hoof A (2012) Degradation of mRNAs that lack a stop codon: A decade of nonstop \nprogress. Wiley Interdiscip Rev RNA 3:649–660. doi:10.1002/wrna.1124 [PubMed: 22740367] \nKnox BP, Blachowicz A, Palmer JM, Romsdahl J, Huttenlocher A, Wang CCC, Keller NP, \nVenkateswaran K (2016) Characterization of Aspergillus fumigatus isolates from air and surfaces \nof the International Space Station. mSphere 1:e00227–16. doi:10.1128/mSphere.00227-16\nKosalková K, García-Estrada C, Ullán RV, Godio RP, Feltrer R, Teijeira F, Mauriz E, Martín JF \n(2009) The global regulator LaeA controls penicillin biosynthesis, pigmentation and sporulation, \nbut not roquefortine C synthesis in Penicillium chrysogenum. Biochimie 91:214–225. doi:10.1016/\nj.biochi.2008.09.004 [PubMed: 18952140] \nKrappmann S (2007) Gene targeting in filamentous fungi: the benefits of impaired repair. Fungal Biol \nRev 21:25–29. doi:10.1016/j.fbr.2007.02.004\nLam KS, Gustavson DR, Pirnik DL, Pack E, Bulanhagui C, Mamber SW, Forenza S, Stodieck \nLS, Klaus DM (2002) The effect of space flight on the production of actinomycin D by \nStreptomyces plicatus. J Ind Microbiol Biotechnol 29:299–302. doi:10.1038/sj.jim.7000312 \n[PubMed: 12483468] \nLam KS, Mamber SW, Pack EJ, Forenza S, Fernandes PB, Klaus DM (1998) The effects of space \nflight on the production of monorden by Humicola fuscoatra WC5157 in solidstate fermentation. \nAppl Microbiol Biotechnol 49:579–583 [PubMed: 9650257] \nLi H, Durbin R (2009) Fast and accurate short read alignment with Burrows-Wheeler transform. \nBioinformatics 25:1754–1760. doi:10.1093/bioinformatics/btp324 [PubMed: 19451168] \nLi H, Handsaker B, Wysoker A, Fennell T, Ruan J, Homer N, Marth G, Abecasis G, Durbin R, \n1000 Genome Project Data Processing Subgroup (2009) The Sequence Alignment/Map format and \nSAMtools. Bioinforma Oxf Engl 25:2078–2079. doi:10.1093/bioinformatics/btp352\nLo H-C, Entwistle R, Guo C-J, Ahuja M, Szewczyk E, Hung J-H, Chiang Y-M, Oakley BR, \nWang CCC (2012) Two separate gene clusters encode the biosynthetic pathway for the \nmeroterpenoids austinol and dehydroaustinol in Aspergillus nidulans. J Am Chem Soc 134:4709–\n4720. doi:10.1021/ja209809t [PubMed: 22329759] \nLópez-Archilla AI, Marin I, Amils R (2001) Microbial community composition and ecology of \nan acidic aquatic environment: The Tinto River, Spain. Microb Ecol 41:20–35. doi:10.1007/\ns002480000044 [PubMed: 11252161] \nLv Y, Lv A, Zhai H, Zhang S, Li L, Cai J, Hu Y (2018) Insight into the global regulation of laeA \nin Aspergillus flavus based on proteomic profiling. Int J Food Microbiol 284:11–21. doi:10.1016/\nj.ijfoodmicro.2018.06.024 [PubMed: 29990635] \nMacCabe AP, Orejas M, Tamayo EN, Villanueva A, Ramón D (2002) Improving extracellular \nproduction of food-use enzymes from Aspergillus nidulans. J Biotechnol 96:43–54 [PubMed: \n12142142] \nMartinez-Lopez R, Monteoliva L, Diez-Orejas R, Nombela C, Gil C (2004) The GPI-anchored protein \nCaEcm33p is required for cell wall integrity, morphogenesis and virulence in Candida albicans. \nMicrobiology 150:3341–3354. doi:10.1099/mic.0.27320-0 [PubMed: 15470113] \nMcCluskey K, Wiest A, Plamann M (2010) The Fungal Genetics Stock Center: a repository for 50 \nyears of fungal genetics research. J Biosci 35:119–126. doi:10.1007/s12038-0100014-6 [PubMed: \n20413916] \nMeyer V, Arentshorst M, El-Ghezal A, Drews A-C, Kooistra R, van den Hondel CAMJJ, Ram \nAFJ(2007) Highly efficient gene targeting in the Aspergillus niger kusA mutant. J Biotechnol \n128:770–775. doi:10.1016/j.jbiotec.2006.12.021 [PubMed: 17275117] \nMicco VD, Arena C, Pignalosa D, Durante M (2011) Effects of sparsely and densely ionizing radiation \non plants. Radiat Environ Biophys 50:1–19. doi:10.1007/s00411-010-0343-8 [PubMed: 21113610] \nRomsdahl et al.\nPage 16\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\n\nMora M, Perras A, Alekhova TA, Wink L, Krause R, Aleksandrova A, Novozhilova T, \nMoisslEichinger C (2016) Resilient microorganisms in dust samples of the International Space \nStation—survival of the adaptation specialists. Microbiome 4:. doi:10.1186/s40168-0160217-7\nNayak T, Szewczyk E, Oakley CE, Osmani A, Ukil L, Murray SL, Hynes MJ, Osmani SA, Oakley \nBR (2006) A versatile and efficient gene-targeting system for Aspergillus nidulans. Genetics \n172:1557–1566. doi:10.1534/genetics.105.052563 [PubMed: 16387870] \nNewman DJ, Cragg GM (2012) Natural products as sources of new drugs over the 30 years from 1981 \nto 2010. J Nat Prod 75:311–335. doi:10.1021/np200906s [PubMed: 22316239] \nNovikova N, De Boever P, Poddubko S, Deshevaya E, Polikarpov N, Rakova N, Coninx I, Mergeay \nM (2006) Survey of environmental biocontamination on board the International Space Station. Res \nMicrobiol 157:5–12. doi: 10.1016/j.resmic.2005.07.010 [PubMed: 16364606] \nNovikova ND (2004) Review of the knowledge of microbial contamination of the Russian manned \nspacecraft. Microb Ecol 47:127–132. doi: 10.1007/s00248-003-1055-2 [PubMed: 14994178] \nOakley CE, Ahuja M, Sun W-W, Entwistle R, Akashi T, Yaegashi J, Guo C-J, Cerqueira GC, Russo \nWortman J, Wang CCC, Chiang Y-M, Oakley BR (2017) Discovery of McrA, a master regulator \nof Aspergillus secondary metabolism. Mol Microbiol 103:347–365. doi:10.1111/mmi.13562 \n[PubMed: 27775185] \nOnofri S, Barreca D, Selbmann L, Isola D, Rabbow E, Horneck G, de Vera JPP, Hatton J, Zucconi L \n(2008) Resistance of Antarctic black fungi and cryptoendolithic communities to simulated space \nand Martian conditions. Stud Mycol 61:99–109. doi:10.3114/sim.2008.61.10 [PubMed: 19287532] \nOnofri S, Selbmann L, de Hoog GS, Grube M, Barreca D, Ruisi S, Zucconi L (2007) Evolution \nand adaptation of fungi at boundaries of life. Adv Space Res 40:1657–1664. doi:10.1016/\nj.asr.2007.06.004\nOnofri S, Selbmann L, Pacelli C, de Vera JP, Horneck G, Hallsworth JE, Zucconi L (2018a) Integrity \nof the DNA and cellular ultrastructure of cryptoendolithic fungi in space or Mars conditions: a \n1.5-year study at the International Space Station. Life Basel Switz 8:. doi:10.3390/life8020023\nOnofri S, Selbmann L, Pacelli C, Zucconi L, Rabbow E, de Vera J-P (2018b) Survival, DNA, and \nultrastructural integrity of a cryptoendolithic Antarctic fungus in Mars and lunar rock analogues \nexposed outside the International Space Station. Astrobiology. doi:10.1089/ast.2017.1728\nPierson DL (2001) Microbial contamination of spacecraft. Gravitational Space Biol Bull Publ Am Soc \nGravitational Space Biol 14:1–6\nPlubell DL, Wilmarth PA, Zhao Y, Fenton AM, Minnier J, Reddy AP, Klimek J, Yang X, David \nLL, Pamir N (2017) Extended multiplexing of tandem mass tags (TMT) labeling reveals age and \nhigh fat diet specific proteome changes in mouse epididymal adipose tissue. Mol Cell Proteomics \n16:873–890. doi:10.1074/mcp.M116.065524 [PubMed: 28325852] \nPusztahelyi T, Klement É, Szajli E, Klem J, Miskei M, Karányi Z, Emri T, Kovács S, Orosz G, Kovács \nKL, Medzihradszky KF, Prade RA, Pócsi I (2011) Comparison of transcriptional and translational \nchanges caused by long-term menadione exposure in Aspergillus nidulans. Fungal Genet Biol \n48:92–103. doi:10.1016/j.fgb.2010.08.006 [PubMed: 20797444] \nRobinson MD, Oshlack A (2010) A scaling normalization method for differential expression analysis \nof RNA-seq data. Genome Biol 11:R25. doi:10.1186/gb-2010-11-3-r25 [PubMed: 20196867] \nSanchez JF, Entwistle R, Hung J-H, Yaegashi J, Jain S, Chiang Y-M, Wang CCC, Oakley BR (2011) \nGenome-based deletion analysis reveals the prenyl xanthone biosynthesis pathway in Aspergillus \nnidulans. J Am Chem Soc 133:4010–4017. doi:10.1021/ja1096682 [PubMed: 21351751] \nSanchez JF, Somoza AD, Keller NP, Wang CCC (2012) Advances in Aspergillus secondary metabolite \nresearch in the post-genomic era. Nat Prod Rep 29:351–371. doi:10.1039/c2np00084a [PubMed: \n22228366] \nSegal BH (2009) Aspergillosis. N Engl J Med 360:1870–1884. doi:10.1056/NEJMra0808853 \n[PubMed: 19403905] \nSharpe RA, Bearman N, Thornton CR, Husk K, Osborne NJ (2015) Indoor fungal diversity and \nasthma: a meta-analysis and systematic review of risk factors. J Allergy Clin Immunol 135:110–\n122. doi:10.1016/j.jaci.2014.07.002 [PubMed: 25159468] \nRomsdahl et al.\nPage 17\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\n\nSingaravelan N, Grishkan I, Beharav A, Wakamatsu K, Ito S, Nevo E (2008) Adaptive Melanin \nResponse of the Soil Fungus Aspergillus niger to UV Radiation Stress at “Evolution Canyon”, \nMount Carmel, Israel. PLoS ONE 3:e2993. doi:10.1371/journal.pone.0002993\nStajich JE, Harris T, Brunk BP, Brestelli J, Fischer S, Harb OS, Kissinger JC, Li W, Nayak V, Pinney \nDF, Stoeckert CJ, Roos DS (2012) FungiDB: an integrated functional genomics database for fungi. \nNucleic Acids Res 40:D675–D681. doi:10.1093/nar/gkr918 [PubMed: 22064857] \nSzewczyk E, Chiang Y-M, Oakley CE, Davidson AD, Wang CCC, Oakley BR (2008) Identification \nand characterization of the asperthecin gene cluster of Aspergillus nidulans. Appl Environ \nMicrobiol 74:7607–7612. doi:10.1128/AEM.01743-08 [PubMed: 18978088] \nSzewczyk E, Nayak T, Oakley CE, Edgerton H, Xiong Y, Taheri-Talesh N, Osmani SA, Oakley BR, \nOakley B (2006) Fusion PCR and gene targeting in Aspergillus nidulans. Nat Protoc 1:3111–3120. \ndoi:10.1038/nprot.2006.405 [PubMed: 17406574] \nTixador R, Richoilley G, Gasset G, Templier J, Bes J, Moatti N, Lapchine L (1985) Study of minimal \ninhibitory concentration of antibiotics on bacteria cultivated in vitro in space (Cytos 2 experiment). \nAviat Space Environ Med 56:748–751 [PubMed: 3899095] \nTkavc R, Matrosova VY, Grichenko OE, Gostinčar C, Volpe RP, Klimenkova P, Gaidamakova EK, \nZhou CE, Stewart BJ, Lyman MG, Malfatti SA, Rubinfeld B, Courtot M, Singh J, Dalgard \nCL, Hamilton T, Frey KG, Gunde-Cimerman N, Dugan L, Daly MJ (2018) Prospects for \nfungal bioremediation of acidic radioactive waste sites: characterization and genome sequence \nof Rhodotorula taiwanensis MD1149. Front Microbiol 8:. doi:10.3389/fmicb.2017.02528\nUhl MA, Biery M, Craig N, Johnson AD (2003) Haploinsufficiency-based large-scale forward genetic \nanalysis of filamentous growth in the diploid human fungal pathogen C.albicans. EMBO J \n22:2668–2678. doi:10.1093/emboj/cdg256 [PubMed: 12773383] \nVan Houdt R, Mijnendonckx K, Leys N (2012) Microbial contamination monitoring and control \nduring human space missions. Planet Space Sci 60:115–120. doi:10.1016/j.pss.2011.09.001\nVenkateswaran K, Vaishampayan P, Cisneros J, Pierson DL, Rogers SO, Perry J (2014) International \nSpace Station environmental microbiome - microbial inventories of ISS filter debris. Appl \nMicrobiol Biotechnol 98:6453–6466. doi:10.1007/s00253-014-5650-6 [PubMed: 24695826] \nVolz PA, Dublin M (1973) Filamentous fungi exposed to spaceflight stresses including known levels of \nultraviolet irradiations. Space Life Sci 4:402–414. doi:10.1007/BF00930352 [PubMed: 4771132] \nVries de RP, Visser J (2001) Aspergillus enzymes involved in degradation of plant cell wall \npolysaccharides. Microbiol Mol Biol Rev 65:497–522. doi:10.1128/MMBR.65.4.497522.2001 \n[PubMed: 11729262] \nWilson JW, Ott CM, Quick L, Davis R, zu Bentrup KH, Crabbé A, Richter E, Sarker S, Barrila \nJ, Porwollik S, Cheng P, McClelland M, Tsaprailis G, Radabaugh T, Hunt A, Shah M, Nelman-\nGonzalez M, Hing S, Parra M, Dumars P, Norwood K, Bober R, Devich J, Ruggles A, CdeBaca \nA, Narayan S, Benjamin J, Goulart C, Rupert M, Catella L, Schurr MJ, Buchanan K, Morici L, \nMcCracken J, Porter MD, Pierson DL, Smith SM, Mergeay M, Leys N, Stefanyshyn-Piper HM, \nGorie D, Nickerson CA (2008) Media ion composition controls regulatory and virulence response \nof Salmonella in spaceflight. PLoS ONE 3:e3923. doi:10.1371/journal.pone.0003923\nWu J, Wang M, Zhou L, Yu D (2016) Small heat shock proteins, phylogeny in filamentous fungi and \nexpression analyses in Aspergillus nidulans. Gene 575:675–679. doi:10.1016/j.gene.2015.09.044 \n[PubMed: 26403724] \nYaegashi J, Oakley BR, Wang CCC (2014) Recent advances in genome mining of secondary \nmetabolite biosynthetic gene clusters and the development of heterologous expression systems \nin Aspergillus nidulans. J Ind Microbiol Biotechnol 41:433–442. doi:10.1007/s10295-013-1386-z \n[PubMed: 24342965] \nRomsdahl et al.\nPage 18\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\n\nFig. 1. \nSchematic overview of the A. nidulans ISS experiment. The A. nidulans wild-type (FGSC \nA4) and three mutant strains (LO1362, LO8158, and CW12001) were seeded onto GMM \nagar Omnitray plates and integrated into PHAB systems. Samples were transported to the \nISS at 4°C, where they remained for approximately 26 or 23 days until being subjected \nto growth in SABL systems at 37°C for either 4 or 7 days, respectively. Earth-grown \nPHABs were simultaneously transferred to on-ground containers mimicking ISS SABL \nsystems. Following growth, all samples were subjected to 4°C and ISS-grown samples were \ntransported to Earth. All samples were subjected to genomic, proteomic, and metabolomics \nanalyses.\nRomsdahl et al.\nPage 19\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\n\nFig. 2. \nOverview of proteomic analysis. a Number of up- and down-regulated proteins in ISSgrown \nstrains (FC >∣2∣, P < 0.05) compared to ground-grown counterparts. b-d Biological process \nGO Slim categories of differentially expressed proteins. Differentially expressed proteins \nin b LO1362, c LO8158, and d CW12001 were mapped to terms representing various \nbiological processes using AspGD Gene Ontology (GO) Slim Mapper.\nRomsdahl et al.\nPage 20\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\n\nFig. 3. \nAsperthecin production in ISS-grown LO1362 and CW12001. a LC-MS profiles depicting \nasperthecin production after 7 days of growth on the ISS, as detected by UV total scan. \nb Quantification of asperthecin production showing percent change for ISS-grown samples \nrelative to Earth-grown counterparts. Significance was determined using Welch’s t-test. c \nChemical structure of asperthecin.\nRomsdahl et al.\nPage 21\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\n\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nRomsdahl et al.\nPage 22\nTable 1.\nFeatures of SNPs and INDELs\nStrain ID\nFGSC A4\nLO1362\nLO8158\nCW12001\nNo. of SNPs\n129\n137\n108\n106\nIntergenic\n111\n116\n84\n88\nMissense\n10\n11\n15\n9\nSynonymous\n4\n3\n6\n3\nIntron\n0\n4\n2\n2\nUTR\n1\n2\n0\n2\nStop gained\n2\n1\n1\n1\nStop lost\n0\n0\n0\n1\nNo. of INDELs\n36\n38\n41\n31\nIntergenic\n36\n34\n37\n29\nFrameshift\n0\n2\n1\n1\nUTR\n0\n2\n3\n1\nStop gained\n0\n1\n1\n0\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\n\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nRomsdahl et al.\nPage 23\nTable 2.\nComparative analysis of non-synonymous SNPs occurring during spaceflight\nFGSC A4\nLO1362\nLO8158\nCW12001\nGene\nBase mutation\nType of mutation\n4d\n7d\n4d\n7d\n4d\n7d\n4d\n7d\nChrV_A3367369G\nMissense\n+\n−\n−\n−\n+\n+\n−\n−\nChrV_C3367409T\nMissense\n+\n−\n−\n+\n−\n−\n−\n−\nChrV_A3367453G\nMissense\n−\n+\n−\n−\n−\n−\n−\n−\nChrV_C3367733T\nMissense\n−\n−\n−\n+\n−\n−\n−\n−\nChrV_G3367916A\nMissense\n+\n+\n−\n−\n−\n−\n−\n−\nChrV_T3367958C\nMissense\n−\n−\n−\n−\n+\n+\n−\n−\nChrV_C3367973T\nMissense\n−\n−\n−\n−\n+\n+\n−\n−\nAN5254\nChrV_C3368005T\nMissense\n−\n−\n−\n−\n+\n+\n+\n+\nChrV_C3368023T\nStop gained\n−\n−\n−\n−\n+\n+\n+\n+\nChrV_T3368023C\nStop gained\n−\n+\n−\n−\n−\n−\n−\n−\nChrV_A3368024G\nMissense\n−\n−\n−\n−\n+\n+\n+\n+\nChrV_G3368024A\nMissense\n−\n+\n−\n−\n−\n−\n−\n−\nChrV_T3368096C\nMissense\n−\n+\n−\n−\n−\n−\n+\n−\nChrV_T3368312C\nMissense\n−\n−\n+\n+\n−\n−\n−\n−\nChrV_C3368312T\nMissense\n−\n−\n−\n−\n−\n−\n+\n−\nAN0807\nChrVIII_G2423110A\nStop lost\n−\n−\n−\n−\n−\n−\n+\n+\nChrVIII_A3254138C\nMissense\n−\n−\n−\n+\n−\n−\n−\n−\nAN0538\nChrVIII_T3254236C\nMissense\n−\n−\n+\n−\n−\n−\n−\n−\nChrVIII_C3254236T\nMissense\n−\n−\n−\n−\n+\n+\n−\n−\nChrVIII_A3255566G\nMissense\n−\n−\n−\n−\n−\n+\n−\n−\nChrVIII_C3255576T\nMissense\n−\n−\n−\n−\n−\n−\n+\n−\nChrVIII_T3255576C\nMissense\n−\n−\n−\n−\n−\n+\n−\n−\nChrVIII_G3255581A\nMissense\n−\n−\n−\n−\n−\n−\n+\n−\nAN0537\nChrVIII_A3255581G\nMissense\n−\n−\n−\n−\n−\n+\n−\n−\nChrVIII_T3255781C\nMissense\n+\n+\n−\n+\n−\n+\n−\n−\nChrVIII_C3255975A\nSplice region\n−\n−\n−\n−\n−\n−\n+\n+\nChrVIII_G3256068A\nMissense\n−\n−\n+\n−\n−\n−\n−\n−\nChrVIII_A3256068G\nMissense\n−\n−\n−\n−\n−\n+\n−\n−\nAN0535\nChrVIII_A3259230G\nStop gained\n−\n+\n+\n+\n−\n−\n−\n−\nChrVIII_A3259256G\nMissense\n−\n+\n+\n+\n−\n−\n−\n−\nChrVIII_C3259257T\nMissense\n−\n+\n+\n+\n−\n−\n−\n−\nChrVIII_T3259346C\nMissense\n−\n−\n−\n−\n+\n−\n−\n−\nChrVIII_C3259346T\nMissense\n+\n+\n−\n−\n−\n−\n−\n−\nChrVIII_G3259467C\nMissense\n−\n−\n+\n−\n+\n+\n−\n−\nChrVIII_G3259508C\nMissense\n−\n−\n−\n−\n+\n+\n−\n−\nChrVIII_C3259563T\nMissense\n−\n−\n−\n−\n−\n−\n−\n+\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\n\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nRomsdahl et al.\nPage 24\nFGSC A4\nLO1362\nLO8158\nCW12001\nGene\nBase mutation\nType of mutation\n4d\n7d\n4d\n7d\n4d\n7d\n4d\n7d\nAN0532\nChrV_C3267200T\nMissense\n−\n−\n−\n−\n−\n−\n−\n+\nChrV_T3267230C\nMissense\n−\n−\n+\n+\n+\n+\n−\n−\n+ indicates presence of point mutation;\n- indicates absence of point mutation\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\n\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nRomsdahl et al.\nPage 25\nTable 3.\nDifferentially expressed proteins by strain and biological process\nBiological process\nFGSC A4\nLO1362\nLO8158\nCW12001\nORF\nProtein\n4d\n7d\n4d\n7d\n4d\n7d\n4d\n7d\nResponse to stress\nAN2470\n−0.04\n0.01\n0.72\n0.51\n0.42\n−1.56\n−0.24\n0.82\nAN3636\n0.10\n1.02\n0.09\n−0.42\nAN4891\nAsfl\n0.42\n1.05\n−0.33\n0.22\nAN5564\n−0.15\n0.08\n−0.04\n0.14\n0.07\n−1.49\n−0.12\n0.75\nAN3725\nAwhll\n−0.04\n−0.16\n−1.27\n−0.68\n−0.43\n−1.07\n0.22\n−0.02\nAN8637\nCatA\n−0.21\n−0.24\n−0.64\n−0.41\n−0.35\n−1.65\n0.31\n0.90\nAN8553\n−0.24\n−0.36\n−0.30\n0.03\n0.04\n−1.53\n0.00\n0.68\nAN7895\nCipB\n−0.02\n0.09\n−0.65\n−1.21\n0.25\n0.72\n−0.39\n−0.53\nAN4390\nEcmA\n0.13\n0.24\n−0.38\n−0.17\n0.30\n1.23\n−0.02\n−0.72\nAN1216\nGppA\n0.02\n0.11\n1.07\n0.33\n0.15\n−0.69\n−0.33\n0.38\nAN6024\nGstB\n−0.04\n0.10\n−0.81\n−0.75\n0.11\n1.26\n−0.19\n−0.85\nAN10507\nHsp20\n0.60\n0.69\n1.03\n0.99\n−0.48\n−1.38\n0.99\n2.20\nAN5217\nPilA\n0.30\n0.01\n0.31\n0.41\n0.00\n−1.04\n0.05\n0.75\nSecondary metabolism\nAN6000\nAptA\n−0.02\n0.90\n0.24\n−0.42\n−0.25\n−0.61\n−0.15\n1.06\nAN0147\nMdpD\n−0.11\n1.24\n−0.04\n0.37\nAN10038\nMdpJ\n0.23\n0.89\n−0.19\n−1.06\nAN7911\nOrsB\n−0.24\n0.01\n−0.66\n−0.72\n−1.01\n0.39\n0.03\n−0.61\nAN7812\nStcN\n−0.05\n0.07\n−0.69\n−0.74\n0.19\n0.96\n−0.18\n−1.15\nAN7817\n0.43\n−0.37\n0.32\n0.32\n1.24\n0.07\n0.22\n0.33\nCarbohydrate metabolism\nAN0567\n0.08\n0.23\n−0.51\n−0.62\n−0.24\n1.37\n0.41\n−0.65\nAN10124\n0.37\n0.44\n−0.71\n−0.72\n1.14\n0.32\n0.15\n0.13\nAN1715\n−0.18\n−0.16\n−0.52\n−0.39\n−0.20\n−1.49\n0.26\n0.92\nAN2334\n−0.05\n0.08\n−0.01\n−0.49\n−0.05\n1.13\n0.11\n−0.69\nAN6035\n0.00\n−0.20\n−0.72\n−0.68\n0.55\n1.58\n0.17\n−0.85\nAN8068\n0.32\n−0.25\n−0.91\n−0.79\n−0.11\n1.53\n−0.05\n−1.03\nAN9443\n0.55\n−0.32\n1.14\n−0.58\nAN1277\nAbfC\n−0.20\n−0.04\n−0.76\n−0.72\n−0.22\n1.09\n0.05\n−0.71\nAN5634\nAcuD\n−0.17\n−0.03\n−0.19\n0.09\n0.02\n−1.57\n0.30\n0.91\nAN1918\nAcuF\n−0.22\n−0.26\n−0.03\n−0.16\n−0.01\n−1.38\n0.17\n0.90\nAN7345\nAgdC/AgdD\n−0.09\n0.13\n−0.38\n−0.52\n−1.63\n−0.14\n0.49\n0.10\nAN7396\nBglM\n0.19\n0.04\n−0.72\n−0.56\n0.29\n1.33\n0.21\n−0.46\nAN0494\nCbhB\n0.55\n−0.07\n−1.02\n−1.13\n−0.52\n0.43\n0.22\n−1.25\nAN6792\nGfdB\n0.03\n−0.02\n0.46\n0.21\n0.26\n−1.35\n−0.07\n1.03\nAN0756\nLacA\n0.09\n0.31\n−0.16\n−0.30\n0.56\n1.09\n−0.15\n−1.05\nAN3368\nMndB\n0.13\n0.55\n−0.74\n−0.82\n1.00\n0.38\n−0.44\n−0.07\nAN7349\nMutA\n−0.28\n0.16\n−0.50\n−0.13\n−1.26\n−0.51\n0.43\n0.22\nAN7135\nRglA\n0.33\n0.35\n−0.68\n−0.60\n0.32\n1.48\n−0.06\n−1.08\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\n\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nAuthor Manuscript\nRomsdahl et al.\nPage 26\nBiological process\nFGSC A4\nLO1362\nLO8158\nCW12001\nORF\nProtein\n4d\n7d\n4d\n7d\n4d\n7d\n4d\n7d\nAN5061\nXgeB\n0.22\n−1.12\n−0.07\n−0.03\nAN1818\nXlnC\n−0.11\n0.11\n−0.85\n−0.82\n−0.08\n1.01\n−0.32\n−0.88\nAN7401\nXlnE\n0.12\n−1.10\n−0.36\n−0.11\nValues depict the log2 fold change of ISS-grown samples relative to ground-grown counterparts (P < 0.05).\nAppl Microbiol Biotechnol. Author manuscript; available in PMC 2022 May 12.\n", "preview": "International Space Station conditions alter genomics, \nproteomics, and metabolomics in Aspergillus nidulans\nJillian Romsdahl1, Adriana Blachowicz1,2, Abby J. Chiang3, Yi-Ming Chiang1, Sawyer \nMasonjo...", "selected": true, "is_article": true, "pdf_filename": "International Space Station conditions alter genomics_ proteomics_ and metabolomics in Aspergillus nidulans..pdf", "download_url": "https://nasa-spaceapps-25.s3.us-east-1.amazonaws.com/International%20Space%20Station%20conditions%20alter%20genomics_%20proteomics_%20and%20metabolomics%20in%20Aspergillus%20nidulans..pdf", "pmc_link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9098231/", "title": "International Space Station conditions alter genomics, proteomics, and metabolomics in Aspergillus nidulans."}]}